{
  "CARA": "Parte anterior da cabeza do ser humano constituída por un macizo óseo recuberto por abundantes grupos musculares e partes brandas.",
  "REPARAR": "olver pór en bo estado o que sufriu un dano.",
  "CUARTO": "Que ocupa o lugar número catro nunha serie.",
  "CALZON": "Peza interior de liño fino que cobre desde o van ata o xeonllo ou mesmo máis abaixo.",
  "ALMACEN": "Establecemento en que se acumulan grandes cantidades de mercadorías para seren posteriormente distribuídas ou vendidas por xunto.",
  "EPOCA": "Espazo de tempo que se caracteriza por uns feitos concretos.",
  "EDUCACION": "Proceso de desenvolvemento/perfeccionamento e de inculcación/asimilación cultural, moral e condutual con que se pretende lograr a madureza dos individuos e a súa competencia para participar na vida social.",
  "CALOROSO": "Que provoca ou fai sentir calor.",
  "CHUMBO": "Elemento metálico de número atómico 82 e peso atómico 207,2, que pertence ao grupo IVA da táboa periódica. O mineral máis importante do que se extrae é a galena (PbS). O chumbo e os seus compostos presentan unha elevada toxicidade, xa que se acumulan no organismo.",
  "SE": "Símbolo do selenio.",
  "MINORIA": "Parte menos numerosa dun conxunto.",
  "TOMATE": "Froito en baga da tomateira, arredondado, avermellado ou vermello, liso e con numerosas sementes.",
  "CAMA": "Moble construído cunha armazón e un metálico sobre o que se pon un colchón e roupa de abrigo, onde se deitan as persoas para durmir.",
  "DE": "Expresión que significa ‘palabra por palabra’, e que se emprega para designar o proceso de transcrición textual realizado de forma literal.",
  "SABER": "Conxunto de coñecementos adquiridos polo estudo.",
  "CASA": "Construción que está destinada para a vivenda.",
  "VEXETAL": "Relativo ou pertencente ás plantas.",
  "PUBLICO": "Que é visto, sabido ou coñecido por todos.",
  "NEGRO": "Que non presenta ningunha cor porque os corpos non emiten nin reciben ningunha radiación luminosa visible. Tm s m, referido a cor.",
  "SENTIDO": "Que demostra un sincero sentimento.",
  "MAR": "Masa de auga salgada que ocupa o 70% da superficie da Terra.",
  "PERSOA": "Individuo da especie humana.",
  "DADO": "Peza en forma de cubo que ten as caras sinaladas con puntos do un ao seis, ou con distintas figuras, e que se utiliza para diversos xogos de azar.",
  "CALAR": "Deterse bruscamente un motor debido a un fallo na explosión que impide obter a potencia necesaria para o seu funcionamento.",
  "CESPEDE": "Formación herbácea mesta e de baixa altura que cobre unha extensión de terreo.",
  "PRATA": "Prato grande onde se serve a comida.",
  "CLARO": "Que ten ou recibe moita luz.",
  "ARROZ": "Planta herbácea anual, da familia das poáceas, que presenta follas lineais e ásperas, e espigas estreitas e pendurantes na madurez. Cultívase en terreos moi húmidos e climas cálidos, e constitúe o alimento básico de gran parte da humanidade.",
  "MUSCULO": "Órgano carnoso que está formado por un conxunto de fibras, agrupadas en paquetes rodeados de membranas, que teñen capacidade de contracción e son os instrumentos inmediatos para producir ou contrarrestar os movementos. Poden ser estriados, subdivididos en esqueléticos ou cardíacos, ou lisos.",
  "DOCUMENTO": "Escrito que serve de proba ou testemuño ou que proporciona unha información, fundamentalmente de carácter legal, oficial ou histórico.",
  "DIRECCION": "Acción e efecto de dirixir.",
  "NECESIDADE": "Calidade de necesario.",
  "PEOR": "Que é máis malo ca outro.",
  "BAIXO": "Que ten pouca altura.",
  "ONDE": "No lugar en que.",
  "MELLOR": "Que é superior nalgunha calidade con respecto a outro. Tm s.",
  "PARASOL": "Utensilio semellante a un paraugas.",
  "PARLAMENTARIO": "Relativo ou pertencente ao parlamento.",
  "COCHE": "ehículo de catro rodas movido pola acción dun motor.",
  "DEMANDA": "Acción de demandar.",
  "PROVINCIA": "Unidade administrativa territorial de primeiro grao propia de moitos estados.",
  "HUMANIDADE": "Conxunto de todos os seres humanos.",
  "FRIO": "Que ten unha temperatura inferior á ordinaria do ambiente ou do corpo humano.",
  "PRODUTO": "Cousa producida.",
  "CONTA": "Acción e efecto de contar.",
  "NUMERO": "Concepto matemático que indica unha cantidade.",
  "GRANDE": "Que ocupa moito espazo ou moita superficie.",
  "DOMINGO": "Sétimo día da semana no cómputo antigo ou primeiro no cristián.",
  "COLA": "Pasta pegañenta de orixe animal que se utiliza como adhesivo.",
  "CHEIRAR": "Percibir o cheiro dalgunha cousa ou de alguén.",
  "FORA": "No exterior dun determinado lugar ou do lugar desde o que está o que fala.",
  "ANTES": "Denota prioridade no tempo, anterioridade.",
  "AUTOMATICO": "Que funciona mecanicamente e sen a intervención do home.",
  "CEO": "Parte do espazo que se observa desde a superficie terrestre, en forma de cúpula, en que se inclúen o Sol, a Lúa e as estrelas.",
  "CAPITAL": "Relativo ou pertencente á cabeza.",
  "AMPLO": "Que é dunha grande extensión ou capacidade.",
  "MUSICA": "Arte de combinar harmoniosamente os sons, segundo unhas regras preestablecidas.",
  "AGORA": "Praza principal das cidades gregas antigas, centro de cultos relixiosos e da vida política.",
  "CONSUMO": "Acción e efecto de consumir ou consumirse.",
  "TERMINAR": "Rematar algo que se estaba facendo. Tm abs.",
  "PRACER": "Depósito detrítico de area ou cantos rodados que contén partículas de minerais que proceden dun xacemento alterado previamente por erosión.",
  "BEN": "Aquilo que procura unha vantaxe, unha utilidade, unha satisfacción ou que é favorable ou conveniente.",
  "LEVAR": "Trasladar algo ou alguén a un lugar determinado.",
  "CENORIA": "Planta herbácea bienal, da familia das apiáceas, de follas bipinnatisectas, con flores brancas ou rosas, dispostas en umbelas compostas e de froitos aculeados en aquenio.",
  "EQUIPO": "Conxunto de instrumentos para efectuar un traballo, unha actividade ou para facer funcionar unha instalación.",
  "APARTAMENTO": "ivenda que está composta por poucos cuartos e os correspondentes servizos de hixiene e cociña.",
  "CEREBRO": "Parte do encéfalo que ocupa case toda a caixa craniana e descansa sobre as fosas anterior e media da base do cranio. Divídese en dúas metades simétricas, os hemisferios, e regula a vida vexetativa, ao mesmo tempo que constitúe o punto de inserción somática da vida psíquica.",
  "ESTOMAGO": "Porción máis dilatada do tubo dixestivo, onde ten lugar a quimificación dos alimentos, e que se caracteriza por posuír células produtoras de moco que o protexen da súa propia secreción e dos encimas dixestivos que producen as súas glándulas, e por transformar os alimentos en quimo.",
  "POLITICA": "Conxunto de actividades teóricas e prácticas referentes ás relacións entre os cidadáns dunha mesma colectividade ou entre diferentes colectividades.",
  "ASPECTO": "Xeito de presentarse alguén ou algo.",
  "ALCALDE": "Presidente da comisión de goberno e xefe da administración municipal en funcións executivas.",
  "GRIPE": "Enfermidade infecciosa aguda con manifestacións variadas, como febre, dor de cabeza, dores musculares e articulares, astenia, mialxias e afección das vías respiratorias. O axente causal da enfermidade é o virus da gripe ou virus influenza. Non ten tratamento específico, pero é posible unha profilaxe mediante unha vacina.",
  "POUCO": "En pequena cantidade, número ou intensidade.",
  "ORGANIZACION": "Acción e efecto de organizar ou organizarse.",
  "ONTE": "No día inmediatamente anterior a hoxe.",
  "ARTE": "Actividade humana encamiñada á creación de obras estéticas.",
  "HISTORIA": "Narración ordenada  sobre o conxunto dos feitos memorables do pasado humano.",
  "CRECEMENTO": "Acción e efecto de crecer.",
  "PENSAR": "Facer uso da razón para entender algo ou formar unha idea.",
  "DESACERTADO": "Que implica ou denota desacerto.",
  "TRANSACCION": "Acción e efecto de transixir.",
  "AUMENTO": "Acción e efecto de aumentar.",
  "DURANTE": "Expresa o espazo de tempo en que se realiza a acción do verbo.",
  "RETROCESO": "Acción e efecto de retroceder.",
  "RECORDO": "Feito pasado que se revive na memoria.",
  "REGULAR": "Pór algo ou a alguén baixo o control de regras ou normas.",
  "CAMBIAR": "Dar unha cousa e recibir outra no seu lugar.",
  "LAGARTO": "Nome que reciben alguns réptiles da suborde dos saurios, e, en xeral, os da familia dos lacértidos. Adoitan ser de maior tamaño ca as lagartas (tamén da familia dos lacértidos) e de cor verde.",
  "EXISTENCIA": "Feito ou circunstancia de existir.",
  "AXUDA": "Acción e resultado de axudar.",
  "SEN": "Indica a falta ou privación de algo que se expresa.",
  "SENON": "Indica exclusión ou excepción.",
  "XEOGRAFIA": "Ciencia que estuda e describe a superficie da Terra, os seus accidentes físicos, climas, solos, vexetación e as relacións entre o medio natural e os grupos humanos.",
  "ESPECTACULO": "Representación pública dunha obra teatral, cinematográfica ou dunha exhibición de variedades.",
  "GATO": "Animal en que se engloban varias especies de mamíferos da familia dos félidos, da orde dos carnívoros. Presenta cabeza arredondada co fociño curto e orellas redondeadas, ollos grandes con visión binocular, e pelame.",
  "FORMACION": "Acción e efecto de formar ou formarse.",
  "ANCHO": "Que ten unha anchura considerable.",
  "PRECISAR": "Determinar de xeito exacto.",
  "FERRO": "Elemento da táboa periódica, de peso atómico 55,84 e número atómico 26. É moi abundante e está presente en toda a materia viva xa que é esencial para manter a vida. É un metal extremadamente dúctil, tenaz e maleable a temperatura ordinaria, pero desprovisto de elasticidade. É ferromagnético, cunha permeabilidade magnética moi elevada.",
  "PROBAR": "Demostrar a verdade dunha cousa.",
  "TRONO": "Asento, xeralmente con chanzos e dosel, en que sentan os soberanos ou persoas de alta dignidade, durante as cerimonias.",
  "INTERESE": "Actitude de quen dedica atención a algo.",
  "POLICIA": "Organización e regulamentación interna dun estado ou dunha colectividade.",
  "INTERCAMBIAR": "Dar unha cousa ou persoa e recibir outra a cambio.",
  "SAIR": "Pasar do interior dun lugar pechado para o exterior.",
  "INTERIOR": "Que está na parte de dentro dunha cousa.",
  "MILENIO": "Período de mil anos.",
  "DENTRO": "No interior de algo.",
  "ABAIXO": "Nunha parte ou lugar inferior visto desde a perspectiva do falante ou tendo como referencia outro punto máis alto.",
  "XUNGLA": "Terreo propio dos climas tropicais, que está poboado de vexetación exuberante.",
  "CATRO": "Tres máis un.",
  "EXISTIR": "Ser real unha entidade material ou inmaterial.",
  "AVANZAR": "Mover ou colocar unha cousa máis adiante.",
  "ENTREVISTAR": "Facer unha entrevista a alguén.",
  "MANEIRA": "Cada unha das posibilidades diferentes de facer unha cousa, de actuar ou de ser.",
  "USUAL": "Que se fai ou acontece de maneira habitual.",
  "HOXE": "No día que estamos.",
  "CENTO": "Dez veces dez.",
  "PROBLEMA": "Cuestión en que, partindo duns datos coñecidos, hai que chegar a uns resultados.",
  "DEIXAR": "Colocar nun sitio determinado ou soltar algo que se leva posto ou que se ten collido.",
  "DRAGON": "Monstro fabuloso, de gran fereza e voracidade, que se representa con elementos da constitución de diferentes animais: fauces de crocodilo, cola de crocodilo ou pitón e garras de aguia ou de león.",
  "POLITICO": "Relativo ou pertencente á política.",
  "XEO": "Auga en estado sólido.",
  "CONCIENCIA": "Coñecemento que o espírito humano ten da súa propia existencia e da súa actividade.",
  "TIPO": "Cada unha das distintas modalidades que se caracterizan por trazos particulares.",
  "CON": "Expresa compañía ou proximidade.",
  "COMUNICACION": "Acción de comunicar ou de comunicarse.",
  "TAL": "Fai referencia a algo expresado con anterioridade.",
  "CONSEGUIR": "Chegar a ter ou facer o que se pretende.",
  "XORNAL": "Diñeiro que gaña un traballador por día traballado.",
  "TOMAR": "Coller coa man unha cousa que outra persoa dá.",
  "PERNA": "Parte de cada unha das dúas extremidades locomotoras do home comprendida entre o pé e o xeonllo.",
  "CALIDADE": "Conxunto de características que constitúen a maneira de ser dunha persoa ou dunha cousa e que a definen fronte aos da mesma especie.",
  "BEIZO": "Cada unha das partes carnosas que rodean o bordo da boca.",
  "CONSIDERAR": "Fixar o pensamento nalgunha cousa examinándoa coidadosamente en todos os seus aspectos.",
  "INGLES": "Relativo ou pertencente a Inglaterra, aos seus habitantes ou á súa lingua.",
  "COMEZAR": "Dar comezo a algo.",
  "ESPECIAL": "Que é propio ou está disposto particularmente para unha determinada cousa ou persoa concreta.",
  "BILLETE": "Tarxeta que dá dereito a acceder a un local ou utilizar calquera transporte público.",
  "COSTA": "Espazo comprendido entre o mar e as terras emerxidas, en continua trasformación.",
  "FRONTE": "Parte superior da cara, desde os arcos supraorbitais ata onde comeza a volta do cranio.",
  "ARITMETICA": "Estudo dos números naturais e das operacións de adición, substracción, multiplicación, división enteira, elevación á potencia e extracción de raíces enteiras entre eles. Naceu xunto coa linguaxe para denominar conxuntos de persoas ou de obxectos.",
  "SIGNIFICAR": "Ser unha cousa sinal doutra.",
  "DEBER": "Obriga moral, no sentido do seu contido concreto e no do imperativo que a determina.",
  "SOLITARIO": "Que non hai xente.",
  "BIGOTE": "Pelo que medra sobre o labio superior.",
  "PAZ": "Situación en que non hai guerras, conflitos nin enfrontamentos.",
  "SISTEMA": "Conxunto ordenado de normas ou procedementos para o funcionamento de algo.",
  "PROPIO": "Que é dunha persoa ou cousa con exclusión de todas as outras.",
  "GOLPEAR": "Dar un ou máis golpes unha cousa ou persoa con algo.",
  "XOGAR": "Realizar actividades para entreterse ou divertirse.",
  "MENTRES": "Elemento que introduce unha oración e expresa que a acción ocorre ao mesmo tempo ca outra ou que se contrapón a ela.",
  "LIBERDADE": "Facultade e dereito das persoas para obrar segundo os seus criterios, sen mandato ou imposición.",
  "PENULTIMO": "Que nunha serie ou ordenación vai inmediatamente antes do último. Tm s.",
  "ANALIZAR": "Facer a análise dalgunha cousa, no seu conxunto ou por separado.",
  "MENOS": "De inferior cantidade ou calidade.",
  "DOCE": "Once máis un.",
  "CANSO": "Composición da literatura trobadoresca provenzal desenvolvida nos s XII e XIII e inscrita no código do amor cortés, na que o trobador se dirixía á súa dama cunha total submisión, establecendo con ela unha relación de vasalaxe.",
  "LAGOSTA": "Nome que reciben diversas especies de insectos da orde dos ortópteros. Caracterízanse por ter antenas curtas, cor terroso e órganos estriduladores formados polos élitros e os fémures. Son fitófagos e teñen costumes gregarios.",
  "CERTO": "Que é conforme á verdade e que non deixa lugar a dúbidas.",
  "GORRION": "Ave, da familia dos ploceidos, de forma robusta con pico cónico, curto e robusto; ás anchas e curtas e cola mediana e cadrada. A súa plumaxe presenta distintos tons de marrón con manchas negras e rubias. Aliméntanse de grans, insectos ou herbas.",
  "CHAQUETA": "Peza de vestir exterior e con mangas que cobre a parte superior do corpo ata un pouco máis abaixo da cintura, e que se pon por riba da camisa ou do traxe.",
  "RIR": "Mover de xeito peculiar os músculos faciais para producir unha serie de sons que expresan alegría.",
  "IMPOSIBLE": "Que non é posible.",
  "FALSO": "Que non se corresponde coa realidade.",
  "ATAR": "Facer un nó.",
  "MESA": "Moble formado por unha táboa lisa sostida por un ou varios pés que se emprega para comer, estudar ou traballar.",
  "VIDA": "Estado dinámico da materia organizada que se caracteriza pola súa capacidade de adaptación e de evolución fronte aos diferentes cambios no medio, e polo feito de poder reproducirse.",
  "PISO": "Superficie sobre a que se camiña.",
  "SEMANA": "Período de sete días naturais que comeza en luns e acaba en domingo.",
  "TEMOR": "Estado de ánimo de quen teme algo.",
  "MUNDIAL": "Relativo ou pertencente á totalidade do mundo.",
  "DELGADO": "Que ten pouca carne ou grosor.",
  "ESCALEIRA": "Plano inclinado que serve para pasar dun nivel a outro mediante a descomposición da distancia vertical en chanzos adaptados á medida dun paso.",
  "PARECIDO": "Que se parece ou asemella a algo ou a alguén.",
  "GOBERNADOR": "Que goberna. Tm s.",
  "COMPLICAR": "Facer que algo sexa difícil.",
  "MOSCA": "Insecto, da familia dos crísidos, da orde dos himenópteros, coa cabeza e o tórax azuis e o abdome encarnado. Poñen os ovos dentro dos niños de abellas e de avespas.",
  "DEPORTE": "Sistema ordenado de actividades corporais sometido a unhas regras elaboradas previamente por unha organización, practicado de forma individual ou colectiva. Pódese practicar en competición ou en exhibición, ou como simple xeito de lograr un acondicionamento.",
  "AQUI": "No lugar preciso e exacto onde se encontra algo ao que se está a facer referencia.",
  "MEDO": "Relativo ou pertencente a Media, aos seus habitantes ou á súa lingua.",
  "ZAPATILLA": "Calzado de tea ou de calquera outro material flexible que se usa para andar pola casa.",
  "ELEFANTE": "Mamífero, da familia dos elefántidos, de ata 4 m de altura, que constitúe o maior animal terrestre do Cuaternario. Ten cabeza grande, pescozo curto, orellas grandes, ollos proporcionalmente pequenos e extremidades grosas. A característica máis importante é a trompa, que cumpre as funcións respiratorias, sensitivas, de absorción e de prensión. Na boca, ademais dos molares, destaca o cabeiro, que se sitúa na mandíbula superior e que lles serve como arma e instrumento para alimentarse.",
  "NAI": "Muller ou femia que tivo fillos.",
  "INICIAR": "Dar inicio ou comezo a algo.",
  "CORTAR": "Facer unha fenda nun obxecto cun instrumento con gume.",
  "ANALISE": "Exame das partes constituíntes dun todo, separadamente ou en relación a aquel.",
  "PARECER": "Opinión que se ten sobre un asunto ou sobre alguén.",
  "TARIFA": "Prezo estipulado para determinados servizos, xeralmente presentado en forma de táboa ou catálogo.",
  "ENCONTRO": "Acción de encontrar ou encontrarse.",
  "INICIO": "Comezo ou principio de algo.",
  "EXTASE": "Estado psíquico en que o individuo se sente fóra de si e do mundo circundante.",
  "NOZ": "Froito da nogueira, con aplicacións culinarias e en pastelaría, ou consumidas directamente como froito seco.",
  "XOVES": "Cuarto día da semana segundo o cómputo antigo ou quinto no cristián.",
  "INTERRUPCION": "Acción e efecto de interromper ou interromperse.",
  "AMEIXA": "Froito comestible da ameixeira con pel lisa e pruinosa.",
  "RA": "Símbolo do grao na escala Rankine de temperaturas absolutas.",
  "COMPARAR": "Examinar atentamente dúas ou máis cousas co fin de determinar os puntos de semellanza ou de diferenza.",
  "ATA": "Termo ou límite ao que se chega no espazo, no tempo, na acción e na cantidade.",
  "AUTOR": "Persoa que realiza algunha cousa.",
  "REXIONAL": "Relativo ou pertencente á rexión ou ás rexións.",
  "VEHICULO": "Aparato que permite trasladar dun lugar a outro persoas ou cousas.",
  "PLANETA": "Corpo sólido que describe órbitas elípticas ao redor do Sol ou, en xeral, dunha estrela.",
  "POSIBILIDADE": "Calidade de posible.",
  "ADULTO": "Que pasou a adolescencia. Tm s, referido a persoa.",
  "TRANSPORTE": "Acción e efecto de transportar.",
  "QUILOMETRO": "Unidade de lonxitude de uso corrente, que equivale a 1.000 metros.",
  "SEGUIR": "Ir ou estar a continuación de algo ou de alguén.",
  "GUERRA": "Loita armada entre dous ou máis países ou estados, ou entre grupos ou bandos dunha mesma nación.",
  "MOLUSCO": "Relativo ou pertencente aos moluscos.",
  "SER": "Todo o que ten existencia.",
  "AMIGO": "Que está unido pola amizade con alguén.",
  "CERRO": "Liño de boa calidade que, ao estar restrelado e limpo, serve para fiar.",
  "TRATAR": "Proceder cara a algo ou alguén do xeito que se indica.",
  "LINGUAXE": "Maneira de expresar o pensamento por medio da palabra.",
  "FORMALIDADE": "Requisito regulamentario ou legal que hai que cumprir para a execución de algo.",
  "CAMPO": "Extensión de terreo, en xeral non urbano, con vexetación.",
  "UTILIZAR": "Usar algo como compoñente.",
  "ETAPA": "Traxecto de camiño que percorre alguén entre dous puntos.",
  "SIMPLE": "Que non ten partes e se forma por un todo.",
  "VOLUME": "Porción de espazo ocupada por un corpo.",
  "ANSIOSO": "Que ten ou manifesta ansia.",
  "PANTALON": "Peza de vestir que cobre o corpo desde a cintura ata os pés, collendo cada perna por separado.",
  "ATOPAR": "Dar con algo ou alguén que se estaba buscando.",
  "TALON": "Parte posterior do pé formada polo óso calcáneo.",
  "CHINES": "Relativo ou pertencente a China, aos seus habitantes ou á súa lingua.",
  "ELOXIAR": "Facer eloxios dunha persoa ou cousa.",
  "CONDICION": "Calidade ou circunstancia necesaria para que se dea un feito determinado.",
  "INTENTO": "Acción e efecto de intentar.",
  "PEITO": "Parte do corpo humano que se estende desde o pescozo ata o ventre.",
  "CONGRESISTA": "Relativo ou pertencente ao congreso.",
  "TALVEZ": "Expresa dúbida ou posibilidade de que algo se realice.",
  "XORNALISMO": "Profesión, estudos ou actividade de xornalista.",
  "NOSO": "Forma de primeira persoa que fai referencia a dous ou máis posuidores entre os que se conta o falante.",
  "PUNTO": "Sinal ou marca de pequeno tamaño na superficie de algo.",
  "FOLLA": "Órgano laminar, de crecemento limitado, que aparece lateralmente no talo ou nas pólas, característico do esporófito dos espermatófitos e dos pteridófitos, e que consta de tres partes: o limbo, o pecíolo e a vaíña.",
  "ESTRADA": "ía de comunicación interurbana deseñada para o tránsito rodado de carruaxes, pola que circulan vehículos automóbiles.",
  "FRACASO": "Acción e efecto de fracasar.",
  "LEI": "Norma xurídica de carácter xeral e obrigatorio, ditada polos órganos estatais ou autonómicos aos que a Constitución e os Estatutos de Autonomía atribúen o poder lexislativo.",
  "AVANCE": "Acción e efecto de avanzar.",
  "EXACTO": "Que é igual ou se corresponde fielmente coa realidade ou co modelo.",
  "CORRENTE": "Aplícase á auga ou a calquera outro fluído que corre ou que está en movemento.",
  "LOGRO": "Acción e efecto de lograr.",
  "BRAZO": "Cada unha das dúas extremidades torácicas do ser humano.",
  "ZONA": "Espazo delimitado que se caracteriza por algún trazo ou circunstancia concreta.",
  "SEMPRE": "En todos os momentos, no tempo pasado, presente e futuro.",
  "FACER": "Dar forma a algo material colocando os elementos de que se compón de xeito adecuado.",
  "PLATANO": "Árbore caducifolia corpulenta, da familia das platanáceas, que presenta cortiza que se desprende formando placas de ritidona, copa ampla, follas palmadas e as flores e os froitos colgantes.",
  "SIMILAR": "Que ten características semellantes.",
  "AUTORIDADE": "Dereito e poder de rexer ou de dirixir.",
  "SORPRESA": "Acción e efecto de sorprender ou sorprenderse.",
  "FLEXIBLE": "Que se pode dobrar ou curvar con facilidade sen romper.",
  "TOTAL": "Que comprende todas as partes dunha cousa.",
  "ALFABETO": "Conxunto de letras empregadas na escritura dunha lingua e que segue unha orde determinada.",
  "REVISTA": "Inspección que se fai con toda a atención para ver se todo está en orde ou en bo estado.",
  "BEBIDA": "Calquera líquido apto para o consumo humano.",
  "APOIO": "Obxecto que se situa ao lado ou debaixo doutro para que este manteña o equilibrio.",
  "MOITO": "Con intensidade, en gran cantidade ou número.",
  "VOZ": "Son que se produce na larinxe polo paso do aire expirado a través das cordas vocais, postas previamente en contacto.",
  "LONXITUDE": "A maior das dimensións dunha superficie, en oposición ao largo.",
  "RUA": "Camiño dentro dunha poboación que avanza entre casas ou árbores.",
  "AFASTAR": "Situar algo ou alguén máis lonxe de onde está. Tm v pron.",
  "BOLBORETA": "Insecto da orde dos lepidópteros, que se caracteriza por presentar normalmente dous pares de ás recubertas de escamas. As femias depositan uns ovos dos que saen as eirugas, que presentan un par de glándulas produtoras de seda e que empregan para elaborar un casulo no que sofren a metamorfose.",
  "GRAMO": "Unidade de masa do sistema CGS equivalente á milésima parte do quilogramo: 1g = 10 -3 Kg. OBS: Tamén se denomina gramo-masa.",
  "ACHEGAR": "Poñer unha cousa ou persoa máis próxima a outra.",
  "GRAN": "Froito ou semente dos cereais.",
  "SEIS": "Cinco máis un.",
  "PRAIA": "Acumulación litoral de area ou doutros materias detríticos soltos.",
  "TACTO": "Sentido mediante o que se perciben as calidades palpables dos obxectos.",
  "CINCO": "Catro máis un.",
  "ALCANZAR": "Chegar ata unha persoa ou cousa que vai diante.",
  "MEMORIA": "Facultade de lembrar.",
  "VEZ": "Momento en que se repite unha acción ou acontecemento.",
  "DESTRUCION": "Acción e efecto de destruír.",
  "TAMPOUCO": "Serve para negar unha cousa despois de negar outra.",
  "EFECTO": "Cousa producida por unha causa.",
  "LUGAR": "Porción determinada dun espazo.",
  "DESDE": "Introduce o punto de partida ou a orixe dunha acción no espazo ou no tempo.",
  "ATENDER": "Pórse ao cargo dalgunha cousa ou de alguén.",
  "RAZON": "Facultade de razoar ou de discorrer pola intelixencia.",
  "CANDO": "Rama ou tronco seco dunha árbore.",
  "CENTRO": "Punto en que se cortan os eixes de simetría dun corpo ou figura xeométrica.",
  "EXPERIENCIA": "Coñecemento directo dalgunha cousa adquirido polo uso, a práctica ou as propias vivencias.",
  "ESPOSO": "Persoa unida a outra en matrimonio, en relación a esta.",
  "CABEZA": "Parte superior do corpo humano e anterior e superior doutros animais, que contén os principais órganos dos sentidos e os centros nerviosos.",
  "EGUA": "Femia do cabalo.",
  "INSTITUTO": "Organismo oficial que presta un servizo de interese público.",
  "FORZA": "Capacidade física para facer un esforzo, un traballo ou un movemento.",
  "OBXECTO": "Cousa material en tanto que se ofrece aos sentidos.",
  "CONTORNA": "Zona ou territorio que bordea algún lugar ou algunha poboación.",
  "META": "Liña ou zona sinalada como fin dunha carreira.",
  "AINDA": "Indica que a acción ou estado referidos polo verbo se está a realizar ou efectuar no intre en que se fala ou do que se fala.",
  "AXUDAR": "Colaborar con alguén nun asunto, traballo ou semellante.",
  "CLUB": "Grupo de persoas con intereses, afeccións ou ideoloxías comúns.",
  "AUTOMOBIL": "Aplícase ao enxeño capaz de producir a súa propia forza motriz e que pode desprazarse e ser guiado segundo os desexos do seu condutor.",
  "DELICIOSO": "Que causa delicia.",
  "TRANQUILO": "Que non está axitado.",
  "COMUNIDADE": "Calidade do que se posúe entre varios.",
  "VALOR": "Calidade ou conxunto de calidades que fan que unha persoa ou unha cousa sexa prezada.",
  "CORAZON": "Músculo que constitúe o órgano motor do aparato circulatorio dos vertebrados e de moitos invertebrados, que nos seres humanos aparece situado na parte esquerda da cavidade do peito.",
  "PRESENTE": "Que se atopa no lugar ou á vista dunha persoa. Tm s.",
  "OFICINA": "Lugar onde se levan a cabo os servizos dunha administración.",
  "DEPARTAMENTO": "Cada unha das partes en que se divide un espazo por medio de paredes ou medios de separación similares.",
  "RAPIDO": "Que se move ou obra cunha gran velocidade e en poco tempo.",
  "ODIAR": "Sentir odio contra alguén ou contra algo.",
  "INFORME": "Que non ten unha forma regular ou determinada.",
  "REPRESENTANTE": "Que representa.",
  "MOZO": "Que xa pasou da infancia pero non é maior de idade. Tm s.",
  "ESPIRITO": "Ser inmaterial, simple e substancial, que ten a capacidade de posuírse a si mesmo por medio da autoconsciencia e da libre autodeterminación, e de realizar e comprender valores suprasensibles.",
  "LAGO": "Acumulación de auga, de certa extensión, que ocupa unha depresión no interior dos continentes.",
  "CADEIRA": "Rexión anatómica sobresaínte, situada entre o van e as coxas, e formada polo ensanchamento dos cadrís.",
  "CONXUNTO": "Que se dá ou se fai de forma simultánea a outra cousa ou coa mesma finalidade.",
  "CABO": "Parte final dun espazo, dun período de tempo ou dunha cousa.",
  "LAGOA": "Extensión de auga que ocupa unha depresión do terreo, de menor dimensión ca un lago.",
  "OU": "Presenta unha alternativa entre dúas posibilidades e ten valor disxuntivo.",
  "BENEFICIO": "Aquilo que favorece a melloría da situación ou do estado dunha persoa ou cousa.",
  "FABRICA": "Instalación ou conxunto de instalacións industriais, destinada á transformación de materias primas ou á produción de obxectos a partir de elementos máis simples.",
  "PREXUIZO": "Idea ou opinión que se ten de algo ou alguén antes de saber como é.",
  "SIMILITUDE": "Calidade do que é similar.",
  "PRONTO": "Que sucede ou se fai en pouco tempo.",
  "VELOCIDADE": "Calidade de veloz.",
  "EXCEPTO": "Indica que se exclúe á persoa ou cousa que se expresa.",
  "PASO": "Aplícase á froita secada polo sol ou por outro procedemento.",
  "CONSTRUIR": "Facer algunha cousa xuntando as partes constituíntes segundo unha ordenación ou un plano determinado.",
  "XAMAIS": "Nunca ou en ningún momento.",
  "MENTIRA": "Acción de manifestar algo que non responde á verdade.",
  "TER": "Ser dono ou estar en posesión de algo. Tm fig.",
  "EXITO": "Resultado dunha empresa, acción ou suceso, especialmente cando é favorable.",
  "MELLORA": "Acción ou efecto de mellorar.",
  "INSTANTE": "Espazo moi breve de tempo.",
  "ERA": "Período de tempo que se caracteriza por un feito ou suceso importante.",
  "ANGOSTO": "Que é moi estreito.",
  "BONECA": "Figura que imita unha forma feminina e serve como xoguete ou adorno.",
  "LIXEIRO": "Que é de pouco peso.",
  "NECESITAR": "Ter necesidade de algo ou alguén.",
  "GROSO": "Que ten un grosor máis grande do normal.",
  "EXPLICAR": "Expoñer algo de xeito claro e preciso, para que sexa comprensible.",
  "CONSTRUCION": "Acción e efecto de construír.",
  "AVION": "Aeronave provista dun grupo propulsor e de planos sustentadores ou ás fixas durante o voo.",
  "RATO": "Aplícase ao matrimonio que, pese a estar celebrado lexitimamente, aínda non se consumou.",
  "NACIONAL": "Relativo ou pertencente á nación.",
  "REXEITAR": "Facer retroceder algo ou alguén que se achega.",
  "ADOLESCENTE": "Que está na adolescencia. Tm s.",
  "MAL": "De maneira indebida, indesexada ou que non é a conveniente.",
  "ANCIAN": "Que ten moitos anos.",
  "REUNION": "Acción e efecto de reunir ou reunirse.",
  "NEVE": "Pequenos cristais de xeo que proceden da conxelación da auga das nubes e que caen sobre a terra en forma de folerpas.",
  "SUAVE": "Que é agradable aos sentidos ou ao ánimo pola ausencia de aspereza, violencia ou brusquidade.",
  "SABADO": "Sexto día da semana no cómputo antigo ou sétimo no cristián.",
  "IGUAL": "Que ten a mesma natureza ou características.",
  "PEL": "Tegumento resistente e flexible que recobre a superficie do corpo e que continúa, nos orificios naturais, coas mucosas que tapizan os sistemas respiratorio, dixestivo e xenito-urinario. Está constituída por unha capa epitelial ectodérmica, a epiderme, e unha capa mesodérmica, a derma.",
  "CODIGO": "Recompilación de normas legais sobre unha rama do dereito ordenadas metódica e sistematicamente.",
  "ROSA": "Flor da roseira que presenta os pétalos de cores variadas e un perfume moi agradable.",
  "DECIDIR": "Dar a solución final a un asunto no que hai unha controversia.",
  "ABRIR": "Facer accesible aquilo que está pechado ou tapado, levantando, movendo ou extraendo aquilo que o pecha.",
  "DATO": "Antecedente necesario que serve de base para chegar ao coñecemento dunha cousa ou para deducir as consecuencias dun feito.",
  "MILLONESIMO": "Que ocupa o lugar número un millón nunha serie.",
  "MORDER": "Apertar algo con forza entre os dentes. Tm abs.",
  "PRESIDENTE": "Persoa que preside.",
  "ARRANXAR": "Pór en orde algo cun fin determinado.",
  "SANGUE": "Líquido que, xunto coa linfa e o líquido intersticial, forma parte do medio interno do corpo e circula polo sistema cardiovascular. Está constituído polo plasma e polos elementos celulares e a súa función é transportar o osíxeno e substancias nutritivas a todo o organismo.",
  "CEDO": "No comezo dun período de tempo.",
  "VELLO": "Que ten moita idade.",
  "ESPERTAR": "Acción de espertar.",
  "SUXERIR": "Levar algo á mente, indirectamente, por asociación de ideas.",
  "AUTO": "Peza teatral breve cultivada durante a Idade Media na Península Ibérica, de carácter sacro ou profano, que se representaba nun só acto.",
  "CRIATURA": "Neno que acaba de nacer ou que aínda é moi pequeno.",
  "PANEL": "Taboleiro de diversos materiais que se emprega para amosar información de cara ao público.",
  "CADRO": "Figura, obxecto ou espazo de forma cadrada ou rectangular.",
  "PANTALLA": "Lámina cobertora de forma acampanada, xeralmente de vidro opaco ou translúcido, que se pon arredor ou ao lado dun foco de luz para dirixir a súa claridade cara a unha zona determinada.",
  "POSTERIOR": "Que vai despois no tempo.",
  "FROITA": "Froito comestible para o home.",
  "NUNCA": "En ningún momento, tempo ou ocasión.",
  "BOCA": "Orificio do comezo do tracto dixestivo ou da cavidade dixestiva que presentan a inmensa maioría dos animais.",
  "VIVIR": "Desenvolvemento ou transcurso da vida.",
  "ABANDONAR": "Deixar desamparado algo ou a alguén.",
  "PREGUNTA": "Acción e efecto de preguntar algo a alguén.",
  "CULTURA": "Conxunto de coñecementos non especializados que adquire unha persoa como froito do estudo ou da experiencia.",
  "DIFERENZA": "Calidade pola que unha persoa ou cousa se distingue doutra.",
  "APENAS": "Case non, escasamente.",
  "PERMISO": "Consentimento formal que autoriza a dicir ou facer algo.",
  "OITO": "Sete máis un. Tm s m.",
  "CARGO": "Delito ou culpa atribuído a unha persoa.",
  "LATERAL": "Que está situado ao lado, no extremo ou na periferia, pero non no centro.",
  "PRIMA": "Cantante feminina principal dunha ópera ou dunha compañía de ópera, xeralmente unha soprano.",
  "COR": "Calidade da sensación producida nun observador polo efecto distinto que provocan na retina as luces de diferentes lonxitudes de onda, comprendida entre uns 380 e uns 760 nm no caso do ollo humano.",
  "ACORDAR": "Tomar acordo sobre un asunto ou cuestión a decidir.",
  "SUXESTION": "Acción de suxerir.",
  "SERIO": "Que non exterioriza a alegría.",
  "DESERTO": "Aplícase ao lugar que non está habitado ou onde non hai ninguén.",
  "CONGRESO": "Reunión de profesionais onde confrontan temas relativos ao seu ámbito laboral.",
  "PARAUGAS": "Utensilio para protexerse da chuvia que consiste nun anaco de tea cosida a unhas varas de aceiro, articuladas no extremo dun bastón, que permite pregalas e despregalas con facilidade.",
  "VER": "Percibir algo polos ollos. Tm abs.",
  "TEMPO": "Sucesión das cousas, considerada como transcorrente dunha maneira continua e uniforme e que se mide por fenómenos sucesivos acontecidos a intervalos regulares, como o ciclo solar, o ciclo lunar ou o curso das estacións.",
  "LONGO": "Que ten moita lonxitude ou máis da habitual.",
  "FUNGO": "Ser vivo eucariótico, pluricelular ou unicelular e heterótrofo por absorción. A estrutura é tipicamente miceliar e a parede celular presenta quitina e glicanos. Poden ter reprodución sexual ou asexual. A fase diploide é de vida curta e son saprófitos ou parasitos.",
  "PAIS": "Territorio en que se asenta unha nación e que constitúe unha unidade xeográfica e política concreta.",
  "LONXE": "A moita distancia no espazo ou no tempo.",
  "TODO": "Conxunto considerado por completo, sen excluír ningunha parte ou ningún elemento.",
  "ABURRIMENTO": "Acción e efecto de aburrir.",
  "AIRE": "Mestura de gases que forma a atmosfera terrestre. Nas capas baixas da atmosfera, o aire perfectamente seco ten a seguinte composición en volume: nitróxeno 78,084%, osíxeno 20,946%, argon 0,934%, dióxido de carbono 0,033%, outros gases raros 0,002%. Ademais destes compoñentes, o aire contén outros gases impurezas, coma o vapor de auga, ozono, amoniaco, hidrocarburos. O aire ten unha importancia vital, xa que o osíxeno que contén intervén na respiración das plantas e dos animais.",
  "MEDIANTE": "A través de, por medio daquilo que se menciona.",
  "DEMASIADO": "Que está ou se fai en maior cantidade ou intensidade do que se precisa.",
  "DESENVOLVEMENTO": "Acción e efecto de desenvolver ou desenvolverse.",
  "DECIMO": "Que ocupa o lugar número dez nunha serie.",
  "UNIDO": "Que mantén unha unión ou unha relación moi estreita.",
  "ANTERIOR": "Que está antes no tempo e na orde.",
  "TAN": "Expresa a idea de igualdade nunha comparación.",
  "BUS": "Conxunto de dispositivos de conexión utilizados polos distintos compoñentes dun ordenador para intercambiar datos e información.",
  "PEQUENO": "Que ten unhas dimensións menores ca as correntes ou normais entre os da súa especie.",
  "PROGRAMA": "Exposición, oral ou escrita, dos obxectivos ou intencións que se perseguen por parte dunha persoa, dun partido político ou doutra organización.",
  "MUNICIPIO": "Asociación natural, recoñecida pola lei de persoas e de bens, determinada polas relacións de veciñanza, dentro do termo ou do territorio sometido á xurisdición dun concello.",
  "ENFERMIDADE": "Estado de anormalidade funcional ou estrutural nun ser vivo.",
  "COMA": "Une dous elementos entre os que se establece unha comparación de igualdade. OBS: Só pode utilizarse cando a expresión ten valor comparativo e non modal.",
  "ADMIRAR": "Contemplar ou sentir admiración por alguén ou por algunha cousa. Tm v pron.",
  "TRABALLAR": "Empregarse física ou mentalmente na execución dalgunha cousa.",
  "PROCURA": "Acción de procurar algo ou a alguén.",
  "NIN": "Actúa de nexo entre palabras ou enunciados que teñen unha significación negativa.",
  "GOBERNO": "Acción de gobernar ou gobernarse.",
  "CINTURA": "Parte máis estreita do tronco do ser humano baixo a caixa torácica.",
  "FILLO": "Calquera animal en relación ao seu pai ou nai.",
  "ENTRAR": "Pasar algo ou alguén ao interior dun lugar.",
  "PALMA": "Antigo nome da familia das arecáceas.",
  "TRANSCURSO": "Acción e efecto de transcorrer.",
  "CRAVAR": "Introducir un cravo ou outro obxecto aguzado nun corpo ou superficie. Tm v pron.",
  "MONTE": "Elevación natural do terreo de tamaño considerable.",
  "CARTA": "Comunicación escrita, xeralmente pechada, enviada por unha persoa a outra.",
  "DOLOROSO": "Que causa ou expresa dor moral ou física.",
  "DAMA": "Tratamento de respecto que se lles dá ás mulleres, en particular ás que pertencen á nobreza.",
  "ALTO": "Interrupción momentánea que se fai cando se realiza unha actividade.",
  "OIDO": "Sentido polo que se perciben os sons.",
  "TEXTO": "Escrito coherente con certa extensión e un contido que o unifica.",
  "CABALEIRO": "Que é educado e cortés no seu comportamento.",
  "FAMILIA": "Unidade social formada por un conxunto de individuos vinculados por relacións de matrimonio, parentesco ou afinidade, que conviven e organizan colectivamente a vida cotiá ou parte dela.",
  "ACABAR": "Levar á fin unha cousa comezada.",
  "SERVIZO": "Acción de servir.",
  "PESCOZO": "Parte estreita do corpo de moitos animais, que une a cabeza co tronco e que está constituído polas vértebras cervicais e os hioides.",
  "CERO": "Cifra que representa a ausencia de unidades e é o elemento neutro na suma de números enteiros.",
  "NIVEL": "Grao de elevación dunha liña, dunha superficie dun fluído ou dun plano con respecto a outro horizontal e paralelo.",
  "SALVO": "Que está libre de dano ou perigo.",
  "SECULO": "Período de cen anos.",
  "SELVA": "Bosque mesto e pouco alterado propio das zonas tropicais.",
  "MOVEMENTO": "Acción pola que un corpo ou algunha das súas partes cambia de lugar ou de posición.",
  "CAPAZ": "Que pode facer ou provocar algo.",
  "PORQUE": "Introduce unha oración subordinada que indica o motivo ou a causa da oración principal.",
  "BASE": "Parte inferior dalgunha cousa onde esta descansa sobre o seu soporte.",
  "XENTE": "Conxunto de persoas indeterminado en número.",
  "PORCO": "Mamífero doméstico, da familia dos súidos, que presenta orellas grandes e caídas, fociño chato con dúas grandes aberturas nasais, pel pouco recuberta de pelo cunha cor entre rosada, negra, amarela ou con manchas, patas curtas e pezuños de dúas dedas.",
  "ESTUDO": "Acción de estudar.",
  "LADO": "Parte do corpo humano desde a axila á cadeira ou a parte correspondente do corpo dun animal.",
  "RAIO": "Dirección en que avanza a enerxía que se propaga nunha onda electromagnética.",
  "BARBA": "Extremidade inferior da cara baixo o labio inferior.",
  "VIR": "Trasladarse cara ao lugar onde está a persoa que fala. Tm v pron. Tm fig.",
  "TANTO": "Establece oracións comparativas de igualdade.",
  "TRAS": "Detrás de.",
  "COMIDA": "Acción de comer.",
  "TERCEIRO": "Que ocupa o lugar número tres nunha serie.",
  "RECENTE": "Que hai pouco que se fixo ou que tivo lugar.",
  "NORMA": "Regra para a execución dalgunha cousa, á que se ha de suxeitar o seu comportamento.",
  "SOLUCION": "Acción de resolver un problema ou unha cuestión.",
  "ACELERACION": "Acción e efecto de acelerar ou acelerarse.",
  "IRMAN": "Ser vivo que ten os mesmos pais ou só o mesmo pai ou a mesma nai.",
  "NEGAR": "Dicir que algo non é verdadeiro ou real.",
  "ECONOMIA": "Administración ordenada dos bens dunha comunidade, Estado, establecemento ou familia.",
  "VOLVER": "Facer xirar algo cambiándoo de posición.",
  "AMODO": "Pouco a pouco.",
  "DESEXO": "Acción de desexar.",
  "DISTINGUIR": "Diferenciar unha persoa ou cousa entre outras. Tm v pron.",
  "SUBTERRANEO": "Que está situado baixo terra. Tm s m.",
  "PROFESION": "Actividade permanente, que require un título, que serve como medio de vida e que ademais determina o ingreso nun grupo profesional concreto.",
  "ANIMAL": "Ser vivo eucariótico, pluricelular e heterótrofo por inxestión. Adoitan ter un aparato locomotor e un plexo ou sistema nervioso. Os animais presentan unha gran complexidade de tecidos, órganos, aparatos e sistemas, e as súas células son moi diferentes en cada caso.",
  "DATA": "Indicación do tempo en que se realiza ou acontece un feito.",
  "POIS": "Indica a causa ou motivo.",
  "CALOR": "Proceso de transferencia de enerxía dun corpo ou dun sistema a outro como resultado da diferenza de temperatura entre ambos os dous.",
  "VERDE": "Que é da cor da herba madura ou dunha cor semellante máis ou menos clara. Tm s m, referido a cor.",
  "CASO": "Circunstancia que se pode dar entre todas as posibles.",
  "TRASEIRO": "Que está situado na parte de atrás.",
  "DIARREA": "Evacuación frecuente de feces en estado líquido ou semilíquido.",
  "LARANXA": "Unha das sete cores do espectro solar. As lonxitudes de onda da luz laranxa compréndese entre 5.970 Å e 6.220 Å.",
  "ACORDO": "Resolución tomada por unha persoa ou colectividade.",
  "ALEMAN": "Relativo ou pertencente a Alemaña, aos seus habitantes ou á súa lingua.",
  "SAIA": "Peza de vestir feminina, máis ou menos longa, que vai cinxida á cintura e cobre as pernas.",
  "OBXECTIVO": "Que trata os acontecementos, os datos e os fenómenos con independencia de reflexións e sentimentos propios do observador.",
  "ACERTO": "Acción e efecto de acertar.",
  "SERIE": "Conxunto de cousas que se suceden unhas ás outras de forma ordenada e relacionadas dalgunha maneira entre elas.",
  "RECOLLER": "Coller algo que está tirado no chan.",
  "SOLICITUDE": "Acción de solicitar.",
  "ACTO": "Feito realizado polo home, efecto dunha determinación da vontade.",
  "INTENDENTE": "Funcionario encargado dunha administración.",
  "CROCODILO": "Animal de cabeza grande, afundida e alongada no fociño, cun corpo semellante ao dun lagarto pero con placas córneas por enriba en vez de escamas.",
  "QUE": "Introduce unha oración subordinada que cumpre unha función dentro da principal.",
  "APETITOSO": "Que excita o apetito ou o desexo.",
  "PRINCIPIO": "Momento ou lugar en que comeza algo.",
  "BASTANTE": "En cantidade suficiente. OBS: Non presenta flexión de xénero.",
  "CONSOLAR": "Aliviar a pena ou a dor que padece alguén.",
  "LOCAL": "Relativo ou pertencente a un lugar, poboación, vila ou concello.",
  "ESTRUTURA": "Disposición das partes ou dos órganos dun ente, substancia ou corpo.",
  "CORDEL": "Corda de pouco diámetro.",
  "CAN": "Mamífero carnívoro, da familia dos cánidos, de aspecto, forma e pelame moi diversos segundo as razas, domesticado polo home.",
  "QUINTO": "Que ocupa o lugar número cinco nunha serie.",
  "PALABRA": "Elemento lingüístico significativo composto por un ou máis fonemas que ten unha función sintáctica e semántica estable.",
  "APARECER": "Mostrarse de súpeto unha cousa á vista.",
  "SOLICITAR": "Intentar obter algo con respecto ou facendo as dilixencias necesarias.",
  "GRIS": "Que resulta de mesturar o branco e o negro. Tm s m, referido a cor.",
  "PERA": "Froito da pereira, ancho na base e estreito na parte superior.",
  "SUBSTITUIR": "Pasar a ocupar unha persoa ou cousa o lugar que ocupaba outra.",
  "FRESCO": "Que está moderadamente frío.",
  "CORPO": "Calquera obxecto ou substancia que está formado por unha porción limitada de materia.",
  "PESO": "Unidade monetaria de Arxentina desde a súa independencia ata 1985, e de novo desde 1991.",
  "DESEXAR": "Querer algo ou tender co pensamento á súa realización, posesión ou obtención.",
  "IDEA": "Representación intelectual dunha cousa, entendida como o acto ou obxecto do pensamento.",
  "ENTON": "Indica a coincidencia temporal cun momento pasado ou futuro respecto da orixe.",
  "NOVO": "Que existe, apareceu ou se fixo hai pouco tempo ou por primeira vez.",
  "NACER": "Saír un feto viable do claustro materno.",
  "SIMBOLO": "Aquilo que representa unha cousa segundo a súa analoxía ou un convenio.",
  "SINXELO": "Que é doado de facer ou de entender.",
  "XUSTO": "Que actúa conforme as leis, respectando os dereitos dos demais.",
  "REAL": "Que ten existencia efectiva.",
  "CERVO": "Mamífero ruminante, da familia dos cérvidos, con aspecto áxil, patas longas e delgadas. O pelame adoita ter as partes inferiores máis claras e no traseiro aparécelles unha zona moi clara, baixo unha cola curta. Os machos posúen unha cornamenta ramificada, que se desprende en primavera.",
  "AUTOESTRADA": "Estrada de catro ou máis vías con sentidos de circulación separados por unha mediana central, con control total de acceso e proxectada para poder circular a velocidades elevadas.",
  "GALAXIA": "Cada unha das agrupacións de estrelas que, vistas co telescopio, presentan un aspecto brillante, nebuloso e xeralmente aplanado. Por mor das inmensas distancias que separan a Terra das galaxias, é case imposible distinguir algunha estrela individual.",
  "INDIVIDUO": "Persoa da que non se sabe ou non se quere dicir o seu nome.",
  "PAI": "Macho que tivo un ou máis fillos.",
  "FIN": "Punto en que remata algo no espazo ou no tempo.",
  "BAMBU": "Arbusto graminoide da subfamilia das bambusoideas, pertencente á familia das poáceas. Os talos son longos e articulados, alcanzando grande altura nalgunhas especies. Pola súa resistencia, utilízase como madeira para a construción.",
  "SI": "Símbolo do silicio.",
  "LEVANTAR": "Mover algo ou a alguén cara a arriba, ou poñelo nun lugar máis alto.",
  "ARTISTICO": "Relativo ou pertencente á arte.",
  "DETRAS": "Na dirección oposta á fronte referido a unha situación exterior ao obxecto de referencia.",
  "DETERIORACION": "Acción e efecto de deteriorar ou deteriorarse.",
  "OBTER": "Chegar a ter aquilo que se desexa.",
  "OCASION": "Circunstancia oportuna para algo.",
  "TORMENTA": "Perturbación atmosférica con chuvia, neve ou sarabia, vento, lóstregos e tronos.",
  "SUR": "Punto cardinal do horizonte que se atopa diante do observador cando ten á dereita o occidente.",
  "DECRETO": "Resolución, decisión ou determinación realizada polo xefe do Estado, polos órganos colexiados do goberno do Estado ou das comunidades autónomas ou por un tribunal ou xuíz sobre calquera materia ou negocio.",
  "LIBRO": "Conxunto de follas de papel ou doutro material, manuscritas ou impresas, cosidas, pegadas ou fixadas entre si por calquera outro sistema, e encadernadas, destinadas á lectura.",
  "DON": "Cousa que concede a alguén unha persoa con autoridade ou un ente superior, normalmente Deus.",
  "SOL": "Sistema coloidal consistente na dispersión dun sólido nun líquido.",
  "BOLETO": "Papeleta de rifa dun sorteo ou aposta.",
  "UNICO": "Que é un só.",
  "DESCANSAR": "Interromper unha actividade para facer desaparecer o cansazo.",
  "VENRES": "Quinto día da semana no cómputo antigo ou sexto no cristián, entre o xoves e o sábado.",
  "BARATO": "Que se vende, merca ou ofrece a un baixo prezo.",
  "SEPARAR": "Pór unha persoa ou cousa nunha parte e outra noutra. Tm v pron.",
  "ELEMENTO": "Substancia que non se pode descompoñer noutras máis sinxelas mediante métodos químicos.",
  "FABRICAR": "Producir bens e servizos mediante a transformación de materias primas ou produtos intermedios, especialmente coa axuda dunha maquinaria e dunha organización determinadas.",
  "DICIONARIO": "Listaxe en que se recompila, xeralmente en orde alfabética, o conxunto de palabras, xiros e sintagmas dunha lingua, ou ben os termos dunha técnica, arte, ciencia ou especialidade, xunto cos correspondentes significados ou equivalencias noutra lingua. Pode incluír xunto a cada termo a súa pronuncia, etimoloxía, información sobre a clase de palabra, exemplos de uso, sinónimos e contrarios.",
  "CASE": "Non na súa totalidade, pero que falta ou faltou moi pouco para o que se indica.",
  "COMO": "Da maneira que.",
  "COMPRENDER": "Entender o significado de algo.",
  "HABITACION": "Acción e efecto de habitar.",
  "DAR": "Facer alguén, de xeito voluntario, que algo pase a ser doutra persoa.",
  "ARRIBA": "Nun lugar máis alto que o punto de referencia.",
  "ELECCION": "Acción de elixir.",
  "ACTUAL": "Que existe no momento presente.",
  "ABRIGO": "Lugar onde se está a cuberto das inclemencias do tempo.",
  "VENTO": "Movemento natural, xeralmente horizontal, de masas de aire.",
  "PATEAR": "Bater os pés no chan con forza como mostra de enfado, desgusto ou desaprobación de algo.",
  "MAIS": "Indica cantidade ou número maior.",
  "CLASE": "Grupo de individuos ou obxectos con características afíns que resultan da división dun conxunto.",
  "FUNCION": "Acción especial, propia ou normal dun órgano ou dun aparato dun ser vivo.",
  "DIRECTOR": "Que determina as condicións de xeración de algo.",
  "ESCULTURA": "Arte e técnica de esculpir.",
  "DEBUXO": "Representación gráfica de algo.",
  "ALMA": "Expresión latina que significa ‘nai benefactora’.",
  "MILLON": "Mil veces mil.",
  "LUA": "Satélite natural da terra, de forma sensiblemente esférica, un diámetro de 3.473 km, unha masa igual a 1/81 da masa da Terra, e unha atmosfera de densidade moi baixa, que se atopa a unha distancia media da Terra de 384.000 km e a aceleración da gravidade na súa superficie representa o 16% da que se experimenta na superficie da Terra. OBS: Nesta acepción adoita escribirse en maiúscula.",
  "BARRO": "Masa que resulta da mestura de terra e auga.",
  "MEDIODIA": "Momento en que o Sol está no punto máis alto do horizonte e que se corresponde coas doce da mañá.",
  "INCORRECTO": "Que non é correcto.",
  "PAXARO": "Animal vertebrado, da clase das aves, que ten o corpo de pequeno tamaño.",
  "DESTRUIR": "Facer que desapareza algo inmaterial.",
  "XERAR": "Dar vida a un ser da mesma especie.",
  "FALAR": "Maneira de expresarse alguén.",
  "CORDON": "Corda delgada que se emprega como adorno ou para atar certas cousas.",
  "ATUN": "Peixe, da familia dos escómbridos, que se caracteriza por presentar corpo fusiforme, coroado por dúas aletas dorsais, e que engloba 48 especies de distribución mundial. Trátase de especies peláxicas de costumes migratorias, xeralmente gregarias.",
  "PROXIMO": "Que ocupa o lugar máis achegado no espazo, no tempo ou na orde lóxica.",
  "TEMA": "Asunto principal dun discurso, escrito ou discusión.",
  "OLLO": "Órgano fotorreceptor capaz de formar imaxes do obxecto emisor ou reflector de luz e que presenta diversas formas e estruturas.",
  "SINALAR": "Indicar algo unha cousa.",
  "VERDURA": "Calquera hortaliza comestible da que se aproveitan as follas e os talos ou as inflorescencias.",
  "MENTE": "Facultade cognoscitiva do intelecto e do espírito humano, ou do conxunto das funcións psíquicas.",
  "QUITAR": "Separar algo ou alguén do lugar en que estaba.",
  "RETROCEDER": "olver cara a atrás.",
  "CARACOL": "Molusco gasterópodo terrestre e pulmonado que presenta unha cuncha protectora e univalva en espiral e a cabeza diferenciada, con dous pares de tentáculos. Posúen unha dieta fundamentalmente herbívora e son hermafroditas.",
  "VARIAR": "Facer que algo ou alguén sexa distinto de como era antes.",
  "CORTE": "Dependencia da casa tradicional que serve de dormitorio aos animais.",
  "DITADURA": "Sistema de goberno que se define pola concentración legal ou ilegal de todos os poderes políticos e o seu exercicio absoluto, nas mans dun goberno persoal ou colexiado.",
  "DIFERENTE": "Que non é o mesmo.",
  "UNIVERSIDADE": "Institución docente integrada por diferentes centros, onde se imparten os estudos superiores.",
  "TRAER": "Levar algo ou a alguén ata o lugar en que está a persoa que fala.",
  "EU": "Símbolo do europio.",
  "MEDIO": "Que é ou está na metade dun todo.",
  "XANELA": "Abertura feita nunha parede, ou noutra superficie, para dar paso á luz e ao aire.",
  "TRISTE": "Que non ten alegría.",
  "CAMBIO": "Acción e efecto de cambiar ou cambiarse.",
  "EN": "Expresa localización espacial.",
  "A": "Expresión que significa ‘procedente dun mesmo’.",
  "SENSACION": "Percepción dunha impresión recibida na periferia por un nervio sensitivo que a transmite dos órganos dos sentidos aos centros nerviosos mediante un nervio aferente.",
  "PROBABLE": "Que ten moitas posibilidades de certeza ou realización.",
  "COMPETICION": "Acción e efecto de competir.",
  "DIVERSO": "Que presenta múltiples aspectos.",
  "ARTIGO": "Cada unha das disposicións que forman parte dun estatuto, un regulamento, un tratado ou un contrato.",
  "PRETENDER": "Aspirar a conseguir algo.",
  "FELIZ": "Que sente felicidade.",
  "ARBORE": "exetal leñoso que presenta un tronco único que ramifica a certa distancia do chan. As partes esenciais son as raíces, o tronco e a copa, onde están as follas que realizan a fotosíntese. As árbores regulan os ciclos do osíxeno e do dióxido de carbono e o ciclo hidrolóxico.",
  "VISTA": "Sentido animal integrado por órganos que captan a luz e a súa intensidade e reproducen a imaxe do obxecto que a emite.",
  "TALO": "Órgano das plantas, que parte da raíz e sostén as follas e as flores.",
  "MES": "Cada unha das doce partes en que se divide o ano.",
  "LER": "Distinguir os sons figurados polas letras dun texto ou dunha lingua determinada.",
  "FORMA": "Aparencia exterior de algo.",
  "FALTA": "Feito de non ter algo que se precisa.",
  "FERROCARRIL": "Medio de transporte baseado na condución de vehículos por unha vía, formada por un ou dous carrís metálicos, que se manteñen paralelos grazas a unha estrutura de travesas de madeira ou formigón que os fixa á plataforma pola que discorren. Segundo a fonte de enerxía, existen locomotoras de vapor, diesel e eléctricas.",
  "ESPAZO": "Elemento que se representa, en principio, como un baleiro ilimitado, continuo, tridimensional e continente de todos os obxectos sensibles, dentro do que estes poden cambiar de posición.",
  "PAPEL": "Substancia feita con fibras vexetais adheridas entre elas que colle a forma de láminas finas.",
  "CONTRARIO": "Que presenta a maior diferenza respecto doutra cousa do mesmo tipo.",
  "PICANTE": "Que pica na lingua.",
  "PARA": "Pel externa dalgúns froitos que se saca para poder comelos.",
  "CIENCIA": "s f Sistema ou conxunto de coñecementos, que intentan ser obxectivos, sobre a natureza e os seus fenómenos. Son elaborados a partir da observación, a experimentación e a utilización de teorías. Aspira a formular as leis que rexen os fenómenos. Caracterízase pola capacidade de facer previsións (exactas) sobre unha parte da realidade.",
  "EQUIVOCACION": "Acción de equivocar ou equivocarse.",
  "BOSQUE": "Formación vexetal na que as árbores ou arbustos adoitan presentar estruturas densas que favorecen unhas condicións microclimáticas peculiares, que permite a existencia dun espectro de vexetais e animais propios e adaptados a este medio.",
  "NETO": "Que non contén manchas, impurezas ou calquera cousa inútil ou accesoria.",
  "DESCARTAR": "Excluír unha persoa ou unha cousa dun conxunto ou non telas en conta.",
  "SEQUERA": "Polo menos.",
  "GRAO": "Cada un dos estados, posicións, calidades ou valores dunha cousa cando se pode calibrar de maior a menor e viceversa.",
  "SENTIR": "Percibir algo por medio dos sentidos, xeralmente do oído. Tm abs.",
  "ENTENDER": "Percibir unha cousa ou o que di unha persoa e verificalo coa intelixencia.",
  "ORELLA": "Estrutura propia do oído externo dos mamíferos, que serve para percibir cunha maior eficacia os sons. Está formada por tecido cartilaxinoso e conxuntivo, con forma de embude máis ou menos ovalado e coa superficie interna sucada de pregaduras que dirixen as ondas sonoras que rebotan contra elas cara ao orificio auditivo externo.",
  "CABALO": "Mamífero, da familia dos équidos, herbívoro e gregario, de tamaño grande e extremidades longas, que só presenta un dedo desenvolvido, que está recuberto por un pezuño ou casco.",
  "LEON": "Que naceu baixo o signo zodiacal do León. Tm s.",
  "DESTINO": "Finalidade para o que está designada algunha cousa.",
  "COMISION": "Acción de cometer.",
  "TARDE": "Despois de ter pasado o tempo oportuno ou considerado oportuno.",
  "QUIZAIS": "Expresa dúbida ou posibilidade de que algo se realice.",
  "AVALIAR": "Determinar o valor, o prezo, o mérito ou as vantaxes, dunha persoa ou dunha cousa.",
  "CARNE": "Tarxeta ou documento, expedido por unha entidade pública ou privada que acredita a identificación persoal ou a pertenza a unha sociedade, corpo ou entidade.",
  "FRONTAL": "Relativo ou pertencente á fronte.",
  "PLANTA": "Organismo que pertence ao reino vexetal, que son seres vivos autotróficos, xeralmente inmóbiles, ordinariamente de crecemento indefinido, e carentes de sistemas de relación. Actualmente considéranse só plantas aos organismos pluricelulares con cloroplastos e con paredes celulares celulósicas.",
  "OMNIBUS": "ehículo automóbil de función pública destinado a levar un número relativamente grande de pasaxeiros.",
  "PRODUCION": "Acción de producir.",
  "COMEZO": "Parte dunha acción na que se inicia algunha cousa.",
  "ADMINISTRACION": "Acción de administrar.",
  "CANELA": "Cortiza parda e aromática da caneleira que se presenta en forma de tiras finas superpostas que se enrolan ao secar e forman a canela en rama.",
  "QUERER": "Sentimento de cariño.",
  "PARTIR": "Facer anacos dalgunha cousa.",
  "ESTADO": "Maneira de ser, de estar ou de atoparse nun momento dado, alguén ou algo.",
  "FRANCES": "Relativo ou pertencente a Francia, aos seus habitantes ou á súa lingua.",
  "SIGNIFICADO": "Contido semántico dun signo lingüístico.",
  "FOGAR": "Lugar da casa onde se fai lume.",
  "VERIFICAR": "Realizar probas para confirmar que algunha cousa é verdadeira.",
  "AEROPORTO": "Aeródromo provisto de instalacións e servizos necesarios para permitir o aparcamento, mantemento e reparación das aeronaves.",
  "AGULLA": "Barriña de metal ou doutra materia dura, acabada en punta.",
  "CUESTION": "Asunto que presenta un problema ou unha dificultade que hai que resolver.",
  "PESTILENTE": "Que está infectado de peste ou dunha enfermidade grave.",
  "MARISCO": "Animal mariño invertebrado que é comestible, xeralmente crustáceos e moluscos con cuncha.",
  "DEREITA": "Lado dereito.",
  "TRANSITO": "Acción de transitar.",
  "IDADE": "Tempo transcorrido desde que un ser nace.",
  "LURA": "Molusco mariño da clase dos cefalópodos, de corpo alongado, con oito brazos e dous tentáculos moito máis longos ca estes, dúas aletas triangulares na parte posterior e unha cuncha interior en forma de cuña, delgada e transparente. Ten unha bolsa interna onde acumula unha substancia negra denominada borra, que lle serve para escurecer a auga e evitar que o vexan.",
  "AMBIENTE": "Que circunda un corpo ou que circula arredor de algo.",
  "RESPOSTA": "Acción de responder.",
  "LOGO": "En pouco tempo.",
  "PARELLA": "Conxunto de dúas cousas, persoas ou animais que se asocian por algún motivo.",
  "COELLO": "Mamífero, da familia dos lepóridos, de ollos grandes, redondos e negros, orellas longas de coloración uniforme, cola curta e patas traseiras máis grandes adecuadas para desprazarse con saltos e cunha pelaxe curta, gris e acastañada. Aliméntanse de plantas herbáceas, e durante a dixestión dos alimentos ten lugar a cecotrofia.",
  "ROMPER": "Dividir unha cousa en anacos ou partes que poden ou non chegar a separarse.",
  "EMPEORAR": "Facer que algo ou alguén pase a un estado peor do que xa tiña.",
  "CONTIGO": "Forma tónica ligada de segunda persoa de singular, que ten función de complemento.",
  "POMO": "Froito complexo formado a partir dos carpelos e dos receptáculos, con mesocarpo carnoso e endocarpo coriáceo ou cartilaxinoso.",
  "PESAR": "Sentimento de pena ou de arrepentimento.",
  "AMBULANCIA": "ehículo equipado para o transporte e a atención sanitaria de feridos e doentes.",
  "ENCOMIAR": "Gabar moito algo ou a alguén.",
  "VOSTEDE": "Pronome persoal de cortesía de segunda persoa singular, que funciona como suxeito ou complemento con preposición.",
  "OCEANO": "Masa total de auga salgada, única e continua.",
  "ESPERA": "Acción de esperar e tempo en que se espera.",
  "CENTESIMO": "Que ocupa o lugar número cen nunha serie.",
  "LUZ": "Forma de enerxía, que é capaz de impresionar os órganos da vista e permitir ver os corpos que a emiten, constituída por radiacións electromagnéticas e ocupa un intervalo moi pequeno no espectro electomagnético coñecido. É unha forma de enerxía radiante que se presenta simultaneamente en forma de partículas (fotóns), e en forma de ondas.",
  "PERO": "ariedade de mazá que ten forma alongada e sabor agre.",
  "ACTIVIDADE": "Calidade de activo.",
  "COLEGA": "Persoa que exerce a mesma profesión ou actividade con relación a outra, especialmente no ámbito intelectual.",
  "OVELLA": "Mamífero ruminante da familia dos bóvidos, que presenta o corpo robusto e redondeado, cuberto por un pelame liso ou rizado, denominado la, que só deixa espido o fociño e as patas, as extremidades finas e relativamente longas, e un rabo tamén longo. Os machos dalgunhas razas teñen cornos. Críase para obter carne ou la, e nalgunhas razas tamén se aproveita o leite.",
  "MOVER": "Poñer en movemento unha cousa, cambiándoa de lugar. Tm v pron.",
  "DIVIDIR": "Facer dun todo varias partes.",
  "PROHIBICION": "Acción e efecto de prohibir.",
  "VAPOR": "Fase gasosa dunha substancia que se atopa a unha temperatura inferior á temperatura crítica.",
  "MOSQUITO": "Avión bimotor empregado durante a Segunda Guerra Mundial como aparato de bombardeo e de asalto.",
  "ULTIMO": "Que vai ou está detrás de todos.",
  "NATUREZA": "Conxunto da realidade tal como é, independentemente da intervención e da acción humanas.",
  "BICHO": "Nome xenérico dos animais de pequeno tamaño, xeralmente referido a vermes ou insectos.",
  "MODO": "Maneira de ser variable dun ser.",
  "DOBRAR": "Facer que algo aumente ata o dobre.",
  "RELIXION": "Conxunto de dogmas ou doutrinas, de crenzas, costumes ou ritos, de actitudes e sentimentos e de maneiras de comportamento que vinculan a unha persoa ou a un grupo humano con aquilo que se recoñece como sagrado, misterioso ou transcendente, e que a miúdo se identifica con Deus ou co divino.",
  "ORDE": "Disposición regular das cousas ou persoas, unhas en relación coas outras no lugar correspondente.",
  "PE": "Parte terminal das extremidades abdominais do home que comprende o tarso, o metatarso e as dedas.",
  "GAS": "Estado da materia en que as moléculas que o compoñen están pouco ligadas.",
  "COXA": "Parte da extremidade inferior humana ou da extremidade posterior do resto dos mamíferos que vai desde a cadeira ata o xeonllo.",
  "ATRAS": "Cara á parte posterior.",
  "FONDO": "Que ten profundidade.",
  "ACEPTAR": "Tomar ou recibir voluntariamente algo que se lle ofrece a alguén.",
  "PEGAR": "Unir unha cousa a outra por medio dunha substancia adhesiva.",
  "XUNTO": "Que está cerca ou en contacto con outro.",
  "ATMOSFERA": "Capa gasosa que envolve a Terra.",
  "PENSAMENTO": "Acción e efecto de pensar.",
  "CREAR": "Facer que empece a existir unha cousa que antes non existía.",
  "SECTOR": "Superficie limitada por un arco dunha curva e dúas rectas.",
  "CONFIANZA": "Seguridade da persoa que conta co carácter, a capacidade, a boa fe e a discreción de alguén ou confía en si mesmo ou nalgunha cousa.",
  "ASOCIACION": "Acción e efecto de asociar ou de asociarse.",
  "DIA": "Intervalo de tempo que tarda a Terra en dar unha volta sobre o seu eixe.",
  "CARREIRA": "Acción de correr ou moverse rapidamente para trasladarse dun lugar a outro ou para realizar calquera cousa.",
  "PERCIBIR": "Coñecer mediante os sentidos.",
  "MEDIR": "Comparar unha magnitude ou cantidade con outra do mesmo tipo que se tomou como unidade.",
  "CABELO": "Cada un dos pelos, propios da especie humana, que nacen na pel no coiro cabeludo.",
  "DEFENSA": "Acción de defender ou defenderse.",
  "ENFADO": "Acción e efecto de enfadar ou enfadarse.",
  "AGARRAR": "Asir ou suxeitar con forza coa man ou con outra parte do corpo.",
  "MINUTO": "Unidade de tempo que equivale a cada unha das sesenta partes iguais en que se divide unha hora.",
  "POBOACION": "Conxunto de habitantes dun lugar.",
  "NACEMENTO": "Acción de nacer.",
  "VERMELLO": "Que é da cor do sangue arterial. Tm s m, referido a cor.",
  "CHE": "Forma átona do pronome persoal de segunda persoa de singular en función de complemento indirecto que equivale a ‘a ti’.",
  "ENTRE": "Indica situación ou localización espacial ou temporal, de algo ou de alguén, con respecto a dous ou máis puntos que se indican.",
  "AI": "Designa de xeito preciso un lugar situado a pouca distancia do que fala.",
  "SOBRE": "Envoltorio de papel ou plástico dobrado destinado a conter un escrito.",
  "EVITAR": "Procurar alguén non atoparse nunha situación, nun lugar ou cunha persoa ou cousa molesta ou prexudicial.",
  "VICEVERSA": "En sentido contrario ou reciprocamente.",
  "POR": "Polo feito de realizar algo intensa e repetidamente.",
  "ARDENTE": "Que arde, queima ou causa calor.",
  "LUME": "Materia en combustión con ou sen chama.",
  "DIAGONAL": "Que atravesa calquera cousa oblicuamente desde un extremo ata o outro.",
  "AVENIDA": "ía ampla e longa, normalmente con árbores ás beiras.",
  "OUTRO": "Que é diferente do mencionado anteriormente ou do coñecido.",
  "REALIDADE": "Aquilo que existe.",
  "ENGADIR": "Unir ou xuntar unha cousa a outra para completala ou aumentala.",
  "SEPARADO": "Que deixou de facer vida en común co seu cónxuxe. Tm s.",
  "ANOITECER": "Período de tempo en que se fai de noite.",
  "MANUAL": "Que se fai servíndose da man.",
  "ASCENSOR": "Aparato de transporte intermitente de persoas en sentido vertical ascendente e descendente, que está composto por unha cabina e por un contrapeso que corre entre dúas guías.",
  "PASTO": "Herba verde que o gando pace no prado.",
  "SUSTO": "Impresión súbita de medo por algunha sensación imprevista.",
  "CRAVO": "Pequena barra de metal rematada en punta, cunha cabeza no extremo oposto que limita a penetración.",
  "ACTITUDE": "Postura expresiva que corresponde a unha intención ou certa disposición do ánimo.",
  "CHEGAR": "Poñer algunha cousa xunto a outra, ou achegala a alguén.",
  "CU": "Símbolo do cobre.",
  "XAPONES": "Relativo ou pertencente a Xapón, aos seus habitantes ou á súa lingua.",
  "DETESTAR": "Ter antipatía ou aversión a algo ou alguén.",
  "MOSTRAR": "Poñer algo á vista.",
  "SETE": "Seis máis un.",
  "ENTRADA": "Acción e efecto de entrar.",
  "MIL": "Peza central da roda do carro onde encaixa o eixe.",
  "COMER": "Tomar alimento pola boca facéndoo pasar ata o estómago, xeralmente despois de mastigalo. Tm abs.",
  "SAUDE": "Estado en que o organismo presenta completo benestar físico, mental e social.",
  "NACION": "Comunidade de individuos aos que uns vínculos determinados, basicamente culturais, económicos e unha historia común, lles dan unha fisionomía propia, diferenciada, e unha vontade de organización e proxección autónoma que os leva a querer dotarse de institucións propias, ata que se constitúa o estado.",
  "SEGUINTE": "Que vai, ocorre ou se di detrás ou inmediatamente despois doutro. Tm s.",
  "MESMO": "Indica semellanza ou de clase igual.",
  "CONSELLO": "Opinión que alguén dá ou recibe sobre cómo se deben facer as cousas.",
  "HORRIBLE": "Que causa horror.",
  "ALTURA": "Dimensión dunha cousa en sentido vertical.",
  "CREACION": "Acción de crear.",
  "DISTINTO": "Que se diferencia doutra cousa por algunha característica ou que non é o mesmo.",
  "MALO": "Que ten ou é de mala calidade.",
  "METAL": "Elemento, situado nas primeiras columnas da táboa periódica ou nos períodos de transición, con puntos de fusión e de ebulición elevados, agás o mercurio que é líquido.",
  "OURO": "Elemento metálico que pertence ao grupo I B da táboa periódica, de número atómico 79 e peso atómico 196,967, que se atopa na natureza no seu estado elemental. Presenta unha cor amarela característica, é o máis dúctil e maleable dos metais, ademais dun dos máis estables, non se combina directamente co osíxeno a ningunha temperatura, resiste case todos os ácidos e forma aliaxes coa maioría dos metais. Extráese das áreas auríferas dos aluvións ou dos filóns das rochas auríferas e refínase mediante copelación, tratamento con ácidos ou afinamento electrolítico. A pureza ou lei do ouro exprésase en quilates ou en milésimas e emprégase, ademais de en xoiaría, en certas pezas de material eléctrico, en soldadura e na elaboración de instrumentos de física e de reloxaría.",
  "MAZA": "Froito comestible da maceira de carne branca e pel fina de cor amarela, verde ou vermella.",
  "TRIGO": "Que ten trigo.",
  "CAUSA": "Aquilo que ten como consecuencia un determinado suceso ou cousa.",
  "EXTERIOR": "Que está fóra dos límites dunha cousa. Tm s.",
  "AZUL": "Que é de cor semellante á do mar ou á do ceo sen nubes durante o día.",
  "BUSCAR": "Intentar localizar unha cousa, unha persoa ou conseguir algo.",
  "ESCOLA": "Institución colectiva, de carácter público ou privado, onde se instrúe ou educa.",
  "INTERNACIONAL": "Relativo ou pertencente a dúas ou máis nacións, ao que ocorre ou se realiza entre elas e aos seus naturais.",
  "OBVIO": "Que é doado de ver ou de comprender.",
  "TOCAR": "Facer soar un intrumento musical. Tm abs.",
  "QUENTE": "Que ten unha temperatura elevada.",
  "PARTE": "Cousa que, xunto con outra ou outras, se integra nun todo.",
  "ESTACION": "Cada un dos períodos nos que se divide o ano.",
  "OESTE": "Punto do horizonte por onde se pon o Sol nos equinoccios.",
  "SEMENTE": "Gran, froito ou parte do froito dunha planta con capacidade para xerar outra.",
  "MORTE": "Fin da vida.",
  "ESQUERDA": "Lado oposto ao dereito.",
  "BEBER": "Inxerir un líquido.",
  "VERDADE": "Característica do que é verídico con respecto á realidade.",
  "COLEXIO": "Centro de estudo, formación e aprendizaxe en común.",
  "SANDIA": "Planta herbácea anual, da familia das cucurbitáceas, que presenta talos prostrados, longos e asperamente pilosos, follas lobuladas, flores amarelas e froitos en pepónide comestibles.",
  "VOSO": "Indica posesión ou propiedade dun elemento a unha segunda persoa de plural.",
  "ALIMENTO": "Substancia que proporciona aos seres vivos enerxía e materias primas para a formación e reparación dos tecidos e os compostos químicos indispensables para o bo funcionamento e regulación dos mecanismos vitais.",
  "ACTUACION": "Acción e efecto de actuar.",
  "INFERIOR": "Que está situado, respecto a outra cousa, máis abaixo, máis achegado ao fondo ou á base.",
  "CANTO": "Aresta dun ángulo que forman dúas caras contiguas dun obxecto poliédrico.",
  "USAR": "Utilizar algo como compoñente.",
  "MULLER": "Ser humano de sexo feminino.",
  "QUILO": "Líquido leitoso en que se transforma o quimo no intestino delgado e que é absorbido polos vasos quilíferos.",
  "NOTICIA": "Información que se ten ou que se dá dalgunha cousa.",
  "ENERXIA": "Capacidade física ou psíquica para obrar ou producir un determinado efecto.",
  "ELECTRICIDADE": "Conxunto de fenómenos asociados á presenza de partículas cargadas electricamente, en repouso ou en movemento. Está suxeita á lei de conservación e constitúe unha das formas posibles de enerxía.",
  "TI": "Símbolo do titanio.",
  "RECIBIR": "Pasar a ter unha persoa ou cousa aquilo que se lle ofrece ou se lle envía, ou que chega a ela.",
  "MENOR": "Que é o máis pequeno.",
  "OMBREIRO": "Rexión superior e lateral do corpo, situada a cada lado do pescozo, e que inclúe a articulación escapuloumeral.",
  "CIDADE": "Asentamento humano estable de características socioeconómicas urbanas.",
  "PODER": "Ser capaz ou hábil para facer unha cousa.",
  "PASADO": "Que xa pasou no tempo.",
  "AMARELO": "Que é da cor do ouro ou semellante.",
  "PREZO": "Cantidade de diñeiro que hai que pagar para adquirir unha cousa.",
  "XEONLLO": "Articulación entre o fémur e a tibia, e a musculatura que a rodea.",
  "ELEVADOR": "Que eleva ou serve para elevar.",
  "AGREGAR": "Unir unha persoa ou unha cousa a un grupo ou conxunto. Tm v pron.",
  "SEGURIDADE": "Calidade de seguro.",
  "GASOSA": "Bebida refrescante preparada con auga, dióxido de carbono e a adición eventual de ácido cítrico, tartárico ou láctico, aromas de froitas cítricas e edulcorantes naturais ou artificiais.",
  "PEDIR": "Dicir a alguén o desexo ou necesidade de algo para que o cumpra. Tm abs.",
  "COMUN": "Que é propio de dúas ou máis persoas ou cousas á vez.",
  "HUMANO": "Que pertence á especie home. Tm s.",
  "TENTAR": "Incitar a alguén a facer algo malo.",
  "DESPOIS": "Indica que algo é posterior no tempo ou no espazo.",
  "AMENCER": "Saír a luz do sol pola mañá.",
  "EMPRESA": "Acción e efecto de emprender.",
  "UTILIZACION": "Acción e efecto de utilizar.",
  "ALEGRIA": "Sentimento de pracer que se manifesta con signos exteriores.",
  "CARO": "Que ten un prezo elevado.",
  "MELLORAR": "Facer que algo ou alguén adquira maior calidade ou mellore as súas condicións.",
  "PORTA": "Abertura feita ou deixada expresamente na parede, nunha reixa ou nun valado, desde o chan ata unha altura conveniente, que permite entrar e saír nunha casa, cuarto ou cercado.",
  "SOCIEDADE": "Agrupación de persoas que conviven de forma organizada.",
  "LODO": "Masa branda que se forma ao mesturarse a terra coa auga.",
  "SECUENCIA": "Sucesión ordenada de cousas.",
  "DECISION": "Acción de decidir ou decidirse.",
  "DEBIL": "Que ten pouco vigor ou forza física.",
  "MORRER": "Deixar de vivir.",
  "DEPUTADO": "Representante das irmandades locais nas Xuntas de Irmandade establecidas tras a Revolta Irmandiña. Cada deputado era elixido polos seus compañeiros de institución e tiña a misión de transmitir as súas queixas e peticións nas Xuntas.",
  "FACIL": "Que se pode facer, entender ou conseguir sen moito esforzo.",
  "COMPACTO": "Que ten os seus constituíntes moi unidos, sen separación nin ocos.",
  "OIR": "Percibir polo sentido do oído. Tm abs.",
  "ARMA": "Instrumento fabricado a propósito para atacar ou defenderse.",
  "GRUPO": "Certo número de persoas, animais ou cousas que forman un conxunto por ter semellanzas ou características en común ou por estar no mesmo lugar.",
  "CULTURAL": "Relativo ou pertencente á cultura.",
  "AUTOBUS": "ehículo destinado ao transporte colectivo de persoas.",
  "PROXECTO": "Idea de algo que se pensa facer e de cómo facelo.",
  "AMOR": "Etiqueta que designa, na traxedia clásica, a determinación coa que o heroe afronta o seu destino para desenvolver o papel que lle corresponde e dar sentido á súa vida.",
  "SUXEITADOR": "Que suxeita.",
  "NARIZ": "Órgano do olfacto dos vertebrados, de conformación moi diversa, que consta basicamente de dúas bolsas situadas na parte anterior da cabeza e abertas ao exterior por un ou dous orificios por bolsa. Formada polas cartilaxes, músculos e pel, está tapizada interiormente por unha porción da mucosa pituitaria.",
  "CALMO": "Aplícase á persoa ou ao tempo atmosférico que está nunha situación de calma.",
  "CONCEPTO": "Representación psíquica dunha cousa concreta ou abstracta.",
  "EMPREGO": "Acción de empregar ou empregarse.",
  "MAN": "Parte terminal do brazo, que comprende os ósos carpo, metacarpo e os cinco dedos.",
  "MILIMETRO": "Unidade de lonxitude equivalente á milésima parte dun metro.",
  "MUNDO": "Conxunto que engloba os seres e as cousas, en contraposición ao divino.",
  "ALARANXADO": "Que é da cor da laranxa.",
  "POLBO": "Molusco octópodo da familia dos octopódidos, que son animais bentónicos, lixeiros cando reptan sobre os seus brazos cazadores e ambulatorios.",
  "RAVO": "Planta herbácea anual ou bienal, da familia das brasicáceas, que presenta a raíz napiforme, carnosa e comestible, coas follas lanceoladas e dentadas, as flores brancas e violáceas, en acios, e os froitos en sílicua grosa.",
  "INSECTO": "Relativo ou pertencente aos insectos.",
  "COMPRAR": "Adquirir algunha cousa a cambio de diñeiro.",
  "DORMITORIO": "Cuarto que se destina para durmir.",
  "DIANTE": "Nunha posición ou lugar anterior ou máis avanzado.",
  "SUPERIOR": "Persoa que goberna unha congregación ou comunidade relixiosa. OBS: Pode aparecer como aposición con padre e madre.",
  "MINISTRO": "Cabeza de cada un dos departamentos en que está dividido o goberno dun Estado.",
  "CANTAR": "Composición cantada.",
  "POSIBLE": "Que pode ser, acontecer ou realizarse. Tm s.",
  "CEN": "Forma apocopada de cento que equivale a dez veces dez.",
  "IMPROBABLE": "Que ten poucas posibilidades de que aconteza.",
  "CENTRAL": "Relativo ou pertencente ao centro.",
  "COMPUTADOR": "Que computa. Tm s.",
  "TIGRE": "Lingua semítica falada en Etiopia, na rexión costeira de Massaua, nas illas Dahlak, Kebir e Sawakin, e en Sudán.",
  "PETO": "Ave da familia dos pícidos, que ten plumas caudais co extremo aguzado e o raque ríxido e que se alimentan de insectos e larvas que extraen das fendas da cortiza das árbores.",
  "CONSECUENCIA": "Resultado dun feito ou evolución razoable dunha cousa.",
  "CAL": "Pregunta pola identificación de algo ou alguén de entre todos os que hai.",
  "NADA": "Ningunha cousa.",
  "CHORAR": "Botar lágrimas por mor dalgunha emoción, dunha dor ou doutra cousa.",
  "SO": "Baixo, debaixo de.",
  "SOCIAL": "Relativo ou pertencente á sociedade humana.",
  "CELESTE": "Relativo ou pertencente ao ceo.",
  "NECESARIO": "Que non pode deixar de ser ou acontecer real ou loxicamente.",
  "CAMARA": "Compartimento dunha casa, en especial o cuarto onde se dorme.",
  "CORRECTO": "Que non se separa das regras, libre de erros ou defectos.",
  "TREN": "Serie de vagóns arrastrados por unha locomotora, que leva pasaxeiros ou mercancías a través dunha vía férrea.",
  "METRO": "Ferrocarril destinado ao transporte rápido, de percorrido xeralmente subterráneo, que é frecuente nas grandes cidades.",
  "BEBE": "Neno menor de dous anos.",
  "CURSO": "Camiño que segue unha corrente de auga desde o seu nacemento ata a súa desembocadura.",
  "FIRME": "Que non se move porque está ben suxeito ou apoiado.",
  "CONFLITO": "Estado prolongado de oposición ou contenda entre persoas ou cousas.",
  "CALQUERA": "Unha persoa ou unha cousa dun grupo sen importar cal.",
  "AMAR": "Sentir un grande amor por algo ou alguén.",
  "ESPERAR": "Ter esperanza de que algo suceda.",
  "DIFICIL": "Que require un grande esforzo, habilidade ou capacidade, para facelo ou entendelo.",
  "RELATIVO": "Que fai referencia ou relación a algo ou a alguén.",
  "DICIR": "Expresión oral máis ou menos fixada polo uso que expresa un concepto.",
  "MONO": "Primate superior, en particular os da familia dos cercopitécidos.",
  "E": "Símbolo da forza electromotriz, utilizado especialmente en corrente continua ou para valores eficaces de corrente alterna.",
  "FONTE": "Lugar por onde sae ao exterior a auga que está baixo terra.",
  "ANO": "Cría da ovella ata a idade dun ano.",
  "CANSAZO": "Diminución do vigor físico ou da capacidade mental a consecuencia dalgunha actividade.",
  "ESCOITAR": "Oír algo con moita atención.",
  "AUGA": "Composto formado por hidróxeno e osíxeno que se atopa na natureza en forma de vapor, líquido ou sólido, e que constitúe, aproximadamente, unhas tres cuartas partes en peso da codia terrestre. Tamén forma parte dos tecidos de animais e plantas.",
  "COMERCIO": "Conxunto de actividades de compra, venda ou intercambio de produtos co obxectivo de conectar a produción co consumo ou co investimento.",
  "OSO": "Tecido conectivo, de notable elasticidade e gran dureza, que nos vertebrados efectúa unha función de sostemento do corpo, de protección dalgúns órganos e de posibilitar o movemento. Consta de corpo ou diáfise e de dous extremos ou epífises.",
  "ALGO": "Unha cantidade pequena de calquera cousa.",
  "SUPERFICIE": "Parte exterior dun corpo que o limita e o separa do espazo ou doutro obxecto.",
  "FALTAR": "Non haber algo ou alguén nun lugar.",
  "RAIZ": "Órgano das plantas superiores, de simetría radiada, sen follas, e provisto de elementos condutores, especializado na fixación da planta e na absorción de auga e de substancias químicas disoltas nela.",
  "CHAVE": "Peza de metal, de distintas formas e tamaños, que se introduce nun pecho para abrilo ou pechalo.",
  "ESFORZO": "Acción que implica unha utilización moi elevada da forza física ou mental para superar algunha dificultade ou conseguir algunha cousa.",
  "CRECER": "Aumentar as súas dimensións un organismo vivo de xeito gradual, particularmente en altura.",
  "COBADO": "Articulación do brazo co antebrazo e as partes brandas.",
  "SEICA": "Indica dúbida do falante con respecto ao que di, pero con probabilidade de que sexa certo.",
  "TRISTEZA": "Estado de ánimo que se caracteriza pola pasividade e as ganas de chorar, causado normalmente por unha desgraza ou insatisfacción.",
  "ESTILO": "Maneira particular dun autor ou orador de expresar o pensamento na linguaxe oral ou escrita.",
  "SENADOR": "Membro dun senado.",
  "DUBIDA": "Estado anímico de quen non sabe que escoller ou que decisión tomar de entre varias opcións ou resolucións.",
  "RELACION": "ínculo que liga a dúas ou máis cousas.",
  "FLOR": "Estrutura das anxiospermas que porta os órganos da reprodución sexual e que está composta por catro verticilos: sépalos, pétalos, estames e carpelos.",
  "REDUCION": "Acción e efecto de reducir ou reducirse.",
  "PARADA": "Acción de parar ou pararse.",
  "FIGURA": "Forma exterior dun corpo que o individualiza e distingue doutros.",
  "REXION": "Extensión de territorio definida seguindo uns criterios de uniformidade que lle dan coherencia interna. Distínguese entre rexións naturais, xeográficas, económicas, metropolitanas e outras.",
  "DEREITO": "Que non presenta ningún cambio de dirección.",
  "EDIFICIO": "Construción destinada á vivenda ou a outros usos.",
  "ESCRIBIR": "Representar palabras, números, sons, expresións ou ideas por medio de signos gráficos. Tm abs.",
  "EMPEZAR": "Dar principio a algo.",
  "PRESENZA": "Feito de estar presente nalgún sitio.",
  "CONSTITUCION": "Acción de constituír ou constituírse.",
  "REPRODUCION": "Acción e efecto de reproducir ou de reproducirse.",
  "NOVE": "Oito máis un.",
  "CENTIMETRO": "Unidade de lonxitude que equivale á centésima parte do metro.",
  "MAIORIA": "Parte máis numerosa dun conxunto de cousas ou de persoas.",
  "FORTE": "Que é duro e resistente.",
  "DIARIO": "Que corresponde a cada día.",
  "PERSONALIDADE": "Calidade de persoal.",
  "PERCEPCION": "Acción e efecto de percibir.",
  "IR": "Símbolo do iridio.",
  "AFECTAR": "Amosar unha actitude ou unha maneira de ser que non se posúe ou que é falsa.",
  "ANOXO": "Enfado ou carraxe que se sente contra algo ou alguén.",
  "CONTENTO": "Que sente alegría por algo.",
  "SALGADO": "Que ten sal.",
  "DENTE": "Formación sólida de cor branca, dura e calcaria, incrustada nos ósos premaxilares e maxilares e na mandíbula, que empregan os vertebrados para mastigar e triturar o alimento, para se defenderen, no aseo ou noutras funcións.",
  "PROCESO": "Serie de fases ou etapas sucesivas que constitúen un feito ou un fenómeno.",
  "CALENDARIO": "Sistema de distribución do tempo en grupos orixinados polas lunacións, os meses, as fases da Lúa, as semanas, e o movemento aparente do Sol, os anos. A unidade tomada como base é o día, determinado polo movemento diúrno aparente do Sol.",
  "ESPECTADOR": "Que asiste como público a un espectáculo. Tm s.",
  "COMPETENCIA": "Rivalidade de intereses entre persoas que perseguen o mesmo obxectivo.",
  "EMPATIA": "Facultade que ten unha persoa de comprender as emocións e os sentimentos externos por un proceso de identificación co obxecto, co grupo ou co individuo co que se relaciona.",
  "XA": "Título propio dos soberanos de Persia, que significa ‘rei’.",
  "DESENVOLVER": "Sacar unha cousa do seu envoltorio.",
  "AFASTADO": "Que está lonxe.",
  "ESTRELA": "Astro de gran volume que brilla con luz propia, cunha intensidade que varía segundo a estrela.",
  "CANTIDADE": "Medida ou número de unidades polo que se determina un conxunto de cousas da mesma clase.",
  "ATAQUE": "Acción e efecto de atacar.",
  "EXEMPLO": "Cousa ou feito que se pon como modelo do que se pretende imitar ou evitar.",
  "ADIANTE": "De fronte.",
  "PRIMEIRO": "Que ocupa o lugar número un nunha serie. Tm s.",
  "AMENDOA": "Froito da amendoeira que consiste nunha drupa de pericarpo verde e aveludado, mesocarpo branco e coriáceo e endocarpo leñoso, que contén unha única semente.",
  "ACCION": "Efecto producido pola actividade dunha cousa sobre outra.",
  "AREA": "Dimensión dunha superficie limitada por rectas ou curvas. A unidade de área no SI é o metro cadrado (m 2 ).",
  "PROGRESO": "Acción de avanzar cara a adiante.",
  "MERCADO": "Intercambio de mercadorías por outras mercadorías ou por cartos.",
  "DEZ": "Nove máis un.",
  "CONTROL": "Acción de comprobar exhaustivamente ou verificar algunha cousa.",
  "RURAL": "Relativo ou pertencente á vida no campo e a todas aquelas actividades relacionadas coa agricultura.",
  "URBANO": "Relativo ou pertencente á cidade.",
  "BOLSO": "Bolsa pequena, cosida á roupa, que serve para meter ou gardar obxectos.",
  "TAMEN": "Da mesma maneira ou de forma semellante.",
  "COUSA": "Todo aquilo que existe ou é susceptible de existir como entidade independente.",
  "FAVOR": "Servizo ou axuda que se lle presta a alguén, só por amabilidade ou afecto.",
  "ESPECIE": "Cada un dos grupos que resultan de repartir os elementos dun conxunto reunindo aqueles que teñen características comúns.",
  "ABSOLUTO": "Que non implica restrición, limitación ou condición.",
  "RIO": "Corrente natural de auga, máis ou menos continua e de caudal variable, que drena unha conca dunha extensión determinada.",
  "TERRA": "Terceiro planeta do sistema solar, atendendo á súa proximidade ao Sol, cuxo período de translación é de 365,26 días e o de rotación é de 23 h 56 minutos, medido en tempo solar. O globo da Terra é aplanado nos polos e o seu raio polar é de 6.356 km, mentres que o ecuatorial é de 6.378 km. OBS: Nesta acepción adoita escribirse en maiúscula.",
  "UNIVERSAL": "Relativo ou pertencente ao universo.",
  "INVESTIGACION": "Acción e efecto de investigar.",
  "ABDOME": "Parte do corpo humano comprendida entre o tórax e a pelve.",
  "NORTE": "Punto do horizonte que se atopa diante dun observador cando ten á dereita o oriente.",
  "NENO": "Persoa que se atopa na nenez. Tm adx. Tm fig, referido a cousa.",
  "MEU": "Expresa posesión ou propiedade.",
  "USO": "Acción de usar unha cousa.",
  "RESULTADO": "Aquilo que é produto de algo.",
  "ENSEGUIDA": "De xeito inmediato.",
  "SITUACION": "Lugar que ocupa algo ou alguén.",
  "PINTURA": "Arte de pintar.",
  "CORDA": "Conxunto de fíos retorcidos e unidos entre si para formar un fío máis groso.",
  "ESCRITORIO": "Moble destinado a escribir, especialmente mesa con caixóns para gardar papeis, escritos, documentos e utensilios de escritura.",
  "MAIOR": "Que é máis grande.",
  "APARELLO": "Conxunto de elementos que se combinan para realizar unha determinada función.",
  "DECADA": "Espazo de tempo que abrangue dez anos.",
  "PRETO": "Que está apertado ou tupido.",
  "HOTEL": "Establecemento destinado a acoller persoas e dar aloxamento e comida por un prezo convido.",
  "PESADO": "Que ten un peso específico elevado.",
  "COLLER": "Poñer adecuadamente unha parte do corpo, xeralmente os dedos ou as man, para suxeitar ou soster unha determinada cousa.",
  "TRABALLO": "Acción de traballar.",
  "DURO": "Aplícase ao corpo que non cede facilmente á presión, que non é doado de raiar, romper ou cortar.",
  "HABER": "Conxunto de bens e dereitos que posúe unha persoa física ou xurídica.",
  "DESAPARECER": "Deixar de verse total ou parcialmente algo.",
  "ATENCION": "Acción e efecto de atender.",
  "OBRA": "Aplicación da actividade humana a un fin.",
  "PEIXE": "ertebrado do grupo dos peixes.",
  "PARTICULAR": "Que é propio dunha persoa ou cousa.",
  "CRISE": "Momento en que se produce un cambio de importancia en algo.",
  "VILA": "Casa romana de campo que está situada nas aforas das cidades.",
  "DEMOCRACIA": "Doutrina política que defende a intervención do pobo no goberno e na elección dos gobernantes.",
  "BRANDO": "Que se deforma facilmente.",
  "CARACTER": "Calidade da persoa que na súa traxectoria vital ou na súa conduta se mantén firme nuns principios, que presenta decisión e enerxía.",
  "POBO": "Conxunto dos habitantes dun territorio unidos por vínculos naturais e sociais.",
  "CASCUDA": "Insecto da familia dos blátidos que pertence á orde dos ditiópteros, de corpo deprimido e cabeza parcialmente oculta baixo un prototórax grande e con forma de escudo.",
  "MEDIDA": "Acción de medir.",
  "FUTURO": "Que sucederá ou será.",
  "O": "Sigla de oeste. OBS: Emprégase tamén a sigla W.",
  "SUA": "Acción e efecto de suar.",
  "PARTIDO": "Que está dividido en dúas ou máis partes.",
  "SEGUNDO": "Que ocupa o lugar número dous nunha serie.",
  "PROBABILIDADE": "Calidade de probable.",
  "DOR": "Efecto dunha lesión nalgunha parte do organismo que se percibe como unha sensación molesta a través do sistema nervioso.",
  "FIO": "Corpo de estrutura lineal, flexible e de lonxitude indeterminada, que é o resultado do tratamento dunha fibra téxtil e que se emprega para coser, tecer ou bordar.",
  "FINAL": "Proba ou votación que decide o gañador dunha competición deportiva ou dun concurso despois doutras probas eliminatorias.",
  "OLFACTO": "Sentido químico que permite detectar a presenza de substancias volátiles no medio.",
  "CAPACIDADE": "Espazo do que se dispón no interior dalgunha cousa.",
  "CURMAN": "Fillo ou filla, respecto a unha persoa, dun irmán ou irmá dun dos pais.",
  "ASI": "Dun determinado xeito.",
  "DEDO": "Estrutura ósea localizada na parte distal das extremidades dos vertebrados que ten, as máis das veces, independencia de movementos.",
  "POSICION": "Maneira de estar posta unha persoa ou unha cousa. Tm fig.",
  "HORA": "Unidade de tempo que equivale a 1/24 da duración dun día.",
  "IMAXE": "Representación exacta de algo ou alguén.",
  "CLIMA": "Modelo explicativo do conxunto de condicións atmosféricas e meteorolóxicas que se rexistran sobre un territorio nun período de tempo suficientemente longo como para poder considerar representativos os datos. Os climas caracterízanse segundo factores astronómicos, dinámicos e xeográficos.",
  "RARO": "Que é anormal ou ocorre con pouca frecuencia.",
  "MATRIMONIO": "Unión dun home e dunha muller, lexitimada pola sociedade, para formar un núcleo familiar.",
  "TRES": "Dous máis un.",
  "AFIRMAR": "Declarar como certo.",
  "CONTRA": "Especie de porta interior ou exterior que serve para resgardar os vidros dunha fiestra e impedir o paso da luz.",
  "XENERAL": "Oficial de máis alto grao na xerarquía militar, nos exércitos de terra e aire.",
  "ORIXE": "Principio ou causa dunha cousa.",
  "BOLSA": "Mercado organizado e abstracto, no que se reúnen profesionais, para realizar compras e vendas de valores ou produtos.",
  "ROSADO": "Que é de cor tirando a rosa.",
  "INFORMACION": "Acción e efecto de informar ou informarse.",
  "ADREDE": "De xeito intencionado.",
  "ESTRITO": "Que se axusta ás regras, leis ou criterios establecidos sen desviarse deles.",
  "LANZAR": "Proxectar algo ou alguén, cun forte pulo, de maneira que recorra unha distancia no aire.",
  "COMIGO": "Forma tónica ligada de primeira persoa de singular, que funciona como complemento.",
  "POTENCIA": "Facultade de facer algunha cousa ou de producir un efecto.",
  "NOITE": "Intervalo de tempo que transcorre entre a fin do crepúsculo vespertino e o comezo do crepúsculo matutino.",
  "COMPROBAR": "erificar que calquera cousa é certa, exacta ou que concorda coa realidade.",
  "EXPRESION": "Acción de expresarse.",
  "SECRETO": "Que só é coñecido por un reducido número de persoas.",
  "ALLEO": "Que pertence a outra persoa, lugar ou cousa. Tm s.",
  "VENDER": "Ofrecer unha mercadoría a cambio de diñeiro.",
  "VIA": "Espazo habilitado para trasladarse dun lugar a outro a través del.",
  "QUEDAR": "Permanecer ou seguir nun lugar ou nunha situación determinada.",
  "IMPORTANTE": "Que importa por ter un interese considerable para alguén.",
  "CRER": "Admitir algunha cousa como verdadeira sen sabelo dunha forma directa.",
  "PRIVADO": "Que carece de algo.",
  "BRANCO": "Que é de cor igual ou aproximada á do leite ou da neve. Tm s m.",
  "ENTRETEMENTO": "Acción de entreter ou entreterse.",
  "FASE": "Cada un dos estados sucesivos polos que pasa unha cousa durante o seu desenvolvemento.",
  "TRAFICO": "Acción de traficar.",
  "UNIVERSO": "Conxunto de todo o que existe.",
  "UÑA": "Placa córnea na que remata o extremo dos dedos dos vertebrados terrestres e que, segundo os casos, serve como defensa, apoio etc."
}