{
  "UN": "Sen diferenzas en si mesmo que permitan establecer divisións.",
  "HABILIDADE": "Capacidade, ben sexa innata ou resultado da experiencia, para facer ben algo que require certos dotes.",
  "CAPAZ": "Que está en disposición ou estado de facer algo, que ten o poder para facer algo.",
  "APROXIMADAMENTE": "De maneira aproximada.",
  "ENCIMA": "Substancia proteica, que cataliza as reaccións químicas que ocorren nos seres vivos.",
  "AUSENTE": "Que non está no lugar onde se atopa normalmente.",
  "ABSOLUTAMENTE": "De maneira que non comporta nin admite ningunha restrición ou excepción.",
  "ACENTO": "Maior intensidade de voz con que se pronuncia unha sílaba dunha palabra.",
  "ACCESO": "Acción e efecto de acceder (acepcións 1, 2).",
  "ACCIDENTE": "Suceso imprevisto ou casual que pode producirlles dano a persoas ou cousas.",
  "ALOXAMENTO": "Acción e efecto de aloxar ou aloxarse.",
  "SEGUNDO": "Cada unha das sesenta partes iguais en que se divide un minuto. O seu símbolo é s.",
  "CONTA": "Acción e efecto de contar ou enumerar.",
  "CONTABEL": "Contable",
  "PRECISO": "Determinado ou feito con total exactitude e rigor, que non deixa lugar a dúbidas ou non presenta ningún fallo.",
  "ACTO": "Acción realizada polo ser humano, considerada, sobre todo, no seu aspecto obxectivo.",
  "ACCION": "O que alguén fai.",
  "ACTIVO": "[Cousa] que está caracterizada pola acción, que implica unha certa actividade.",
  "ACTIVIDADE": "Calidade de activo.",
  "ACTOR": "Persoa que executa ou realiza un acto.",
  "ANUNCIO": "Acción e efecto de anunciar.",
  "ADICION": "Acción de engadir unha cousa a outra.",
  "ADEMAIS": "Introduce unha cousa ou acción que se engade a outra que se expresa.",
  "ENDEREZO": "Indicación precisa do lugar de residencia dunha persoa ou entidade.",
  "ADMISION": "Acción e efecto de admitir (acepcións 1, 3).",
  "ADULTO": "[Ser vivo] que chegou ao termo do seu crecemento.",
  "AVANCE": "Acción e efecto de avanzar.",
  "AVANZADO": "Participio do verbo avanzar.",
  "VANTAXE": "Condición ou situación favorable dunha persoa ou cousa respecto doutras.",
  "AVENTURA": "Suceso extraordinario que lle acontece a alguén.",
  "PUBLICIDADE": "Feito ou circunstancia de ser ou facer público algo.",
  "CONSELLO": "Opinión que se lle dá a alguén ou se recibe de alguén sobre o que se debe ou non se debe facer.",
  "TARDE": "Despois do momento habitual, axustado ou preciso.",
  "DESPOIS": "Indica que algo está máis lonxe ou é posterior no espazo ou no tempo.",
  "IDADE": "Tempo vivido por un ser desde o seu nacemento ata o momento que se considera.",
  "AXENCIA": "Establecemento ou empresa que, mediante pagamento, xestiona asuntos alleos ou realiza certos servizos, actuando polo xeral de intermediario.",
  "ADIANTE": "En dirección ao lugar que está diante.",
  "FINALIDADE": "Aquilo para o que algo está feito ou concibido ou polo que algo se fai.",
  "AR": "Símbolo do argon.",
  "AEROPORTO": "Conxunto de instalacións necesarias para atender a chegada, partida e mantemento de aeronaves ou avións.",
  "ALARMA": "Aviso ou sinal de perigo.",
  "ALBUM": "Libro en branco, polo xeral de tapas duras e decoradas, destinado a conter unha colección de selos, cromos, fotografías, debuxos etc.",
  "IGUALMENTE": "De maneira igual, con igualdade.",
  "VIVO": "Que, pola súa natureza, ten vida.",
  "TODO": "O conxunto enteiro, por completo, sen excluír ningunha parte ou ningún elemento.",
  "DEIXA": "O que se deixa en testamento.",
  "CASE": "Expresa que o significado do enunciado non se cumpre ou non se cumpriu totalmente, pero que falta ou faltou moi pouco.",
  "SO": "Símbolo de suroeste.",
  "ALFABETO": "Serie ordenada das letras que representan os sons dunha lingua.",
  "XA": "Reforza a idea de que o expresado polo verbo é unha acción ou feito cumprido e, moitas veces, antes do previsto.",
  "TAMEN": "Serve para incluír en algo que xa se expresou, con sentido positivo, unha idea ou cousa que pode ser semellante ou distinta.",
  "SEMPRE": "En todo o período de tempo considerado, en todo momento, a cada instante.",
  "AMBICION": "Desexo moi forte de conseguir ou obter algo.",
  "AMBULANCIA": "Modo de vida propio dos traballadores ambulantes.",
  "ENTRE": "Indica a situación dunha cousa ou acción, no medio con respecto a outras que están ou ocorren unha antes e outra despois.",
  "CANTIDADE": "Número de unidades ou medida pola que se determina o conxunto de cousas da mesma clase ou unha porción de materia.",
  "ANTIGO": "Que existe, que se conserva desde hai moito tempo.",
  "ANIMAL": "Ser vivo orgánico con capacidade para moverse e dotado de sensibilidade.",
  "NOCELLO": "Parte saínte dos ósos que forman a articulación da perna co pé.",
  "ANIVERSARIO": "Día en que se cumpre o período dun ou varios anos desde que ocorreu un suceso importante.",
  "ANUAL": "Que sucede cada ano, que se repite de ano en ano.",
  "OUTRO": "Que non é o mesmo obxecto ou individuo do que se fala, senón un parecido, semellante, distinto etc.",
  "RESPOSTA": "Aquilo que se contesta ou palabra, frase, discurso etc., con que se contesta unha pregunta.",
  "FORMIGA": "Pequeno insecto da orde dos himenópteros, polo xeral de cor negra, que vive en colonias moi numerosas organizadas en clases, e do que existen varias especies.",
  "ANSIOSO": "Que ten ou manifesta moita ansia ou ansiedade.",
  "ALGUN": "Un ou máis entre varios.",
  "CALQUERA": "Non importa cal, aplicado a alguén ou a algo indeterminado.",
  "APARTAMENTO": "Acción e efecto de apartar.",
  "DESCULPA": "Razón que se alega para defenderse dunha acusación, dun reproche, para xustificar unha falta etc.",
  "APARENCIA": "Aspecto exterior dunha persoa ou cousa.",
  "MAZA": "Arma antiga que consistía nun pau pesado que vai aumentando de grosor desde un dos extremos, por onde se agarra, ata o outro, co que se golpea.",
  "APLICACION": "Acción e efecto de aplicar.",
  "CITA": "Encontro convido entre dúas ou máis persoas.",
  "APROXIMACION": "Acción e efecto de aproximar ou aproximarse.",
  "ARQUITECTO": "Profesional da arquitectura.",
  "ARQUITECTURA": "Arte e técnica de realizar os planos e dirixir a construción de edificios.",
  "AREA": "Gran ou partícula de rocha ou de certa materia.",
  "ARGUMENTO": "Razoamento con que se proba ou demostra algo.",
  "BRAZO": "Parte das extremidades superiores, que vai desde o ombreiro ata o cóbado.",
  "EXERCITO": "Conxunto de tropas armadas preparadas para combater.",
  "ARRANXO": "Acción e efecto de arranxar (acepcións 1, 3, 5).",
  "ARRESTO": "Acción e efecto de arrestar.",
  "ARTE": "Actividade humana que ten como fin a creación de obras estéticas.",
  "ARTIGO": "Escrito sobre un tema determinado, publicado nun xornal ou revista.",
  "ARTISTA": "Creador dunha obra de arte.",
  "CANDO": "Utilízase en frases interrogativas para preguntar en que momento, en que tempo.",
  "PREGUNTA": "Acción de preguntar e aquilo que se pregunta.",
  "DURMIDO": "Participio do verbo durmir.",
  "AXUDANTE": "Persoa que axuda a outra no exercicio dunha profesión ou cargo, ou aquela que realiza unha función auxiliar baixo as ordes doutra.",
  "EN": "Lugar",
  "NADA": "Ningunha cousa.",
  "ATLETA": "Persoa que practica o atletismo.",
  "ATLETISMO": "Deporte que abrangue varias disciplinas como as carreiras a pé, saltos e lanzamentos.",
  "ATMOSFERA": "Capa de aire que arrodea a Terra.",
  "INMEDIATAMENTE": "De maneira inmediata.",
  "ACTUALMENTE": "No momento presente.",
  "ATAQUE": "Acción e efecto de atacar2.",
  "TENTATIVA": "Acto polo que alguén se esforza por conseguir algo.",
  "ATENCION": "Acción e efecto de prestarlle atención a algo ou alguén.",
  "ACTITUDE": "Postura do corpo que revela unha intención determinada ou un estado.",
  "ATRACCION": "Acción e efecto de atraer ou de ser atraído.",
  "ATRACTIVO": "Que atrae ou produce un sentimento de afecto, admiración ou desexo de posuílo.",
  "AUDIENCIA": "Recepción que concede unha autoridade a alguén que a solicita.",
  "AUTOR": "Persoa que realizou un determinado acto.",
  "OUTONO": "Estación do ano que segue ao verán e que comeza o 22 ou 23 de setembro e remata o 22 ou o 23 de decembro.",
  "DISPOÑIBEL": "Dispoñible",
  "MEDIANO": "Que non é nin bo nin malo.",
  "ESPERTO": "Participio irregular do verbo espertar.",
  "FORA": "No exterior, en relación a un obxecto ou a un espazo.",
  "TERRIBEL": "Terrible",
  "BEBE": "Neno pequeno, aproximadamente ata que ten un ano.",
  "ATRAS": "En dirección á parte posterior.",
  "FONDO": "Que ten o fondo lonxe da superficie ou da saída.",
  "MALO": "Que non ten as calidades que debería ter, que non é de boa calidade.",
  "MAL": "Aquilo que prexudica, material ou moralmente e o seu efecto.",
  "BADMINTON": "Deporte en que se enfrontan dous xogadores, ou dúas parellas de xogadores, sobre un campo rectangular dividido transversalmente por unha rede, que consiste en golpear o volante cunha raqueta de maneira que, pasando por riba da rede, toque no chan do xogador contrario.",
  "BOLSA": "Obxecto de tea, papel ou doutro material similar, que forma unha cavidade aberta unicamente por arriba, provisto ou non de asas para collelo, e que serve para gardar ou transportar todo tipo de obxectos.",
  "EQUIPAXE": "Conxunto de cousas que se levan nas viaxes.",
  "PANADEIRO": "Persoa que se dedica a facer ou a vender pan.",
  "BALCON": "Abertura feita desde o chan na parede dun cuarto, polo xeral cunha pequena plataforma que sobresae cara a fóra, amparada por unha varanda.",
  "PELOTA": "Bóla de material brando.",
  "BALLET": "Danza executada por varias persoas na que por veces se incorpora unha parte de pantomima acompañada de música e mesmo de texto oral.",
  "BALON": "Pelota grande inchada de aire que se utiliza en varios deportes.",
  "BANANEIRO": "Relativo ou pertencente á banana.",
  "BANDA": "Calquera fita ou tira de certo grosor, máis longa ca ancha e cos bordos paralelos, que destaca pola súa cor sobre o fondo en que está tecida, cosida, pintada etc.",
  "BANCO": "Asento de madeira, pedra ou outro material, con ou sen respaldo, que se sostén sobre patas ou soportes.",
  "BANCARIO": "Relativo ou pertencente á banca ou ao banco de crédito.",
  "BARRA": "Peza longa e delgada de metal ou outro material ríxido, polo xeral en forma de cilindro ou de prisma.",
  "BEISBOL": "Deporte practicado ao aire libre entre dous equipos, en que un xogador dun deles intenta percorrer o máximo número de veces as bases no intervalo en que a pelota, golpeada inicialmente cun bate, chega á man dun contrario situado nalgunha das bases.",
  "BASICO": "[Cousa] que forma parte da base, do fundamento en que se sustenta e do que non pode prescindir.",
  "CUNCA": "Recipiente cóncavo con ou sen asas, de distintos materiais, para tomar líquidos.",
  "CESTA": "Recipiente feito de vimbios, vergas ou varas entretecidos ou outro material similar, de distintas formas e tamaños segundo os usos, que pode ter ou non asas ou un aro polo medio.",
  "BALONCESTO": "Deporte en que participan dous equipos de cinco xogadores, que consiste en xogar un balón coas mans para tratar de introducilo na canastra do equipo contrario.",
  "MORCEGO": "Mamífero voador con ás formadas por unha membrana entre as extremidades superiores, as inferiores e a cola.",
  "BAÑO": "Acción e efecto de bañar ou bañarse.",
  "BATERIA": "Conxunto de pezas de artillaría colocadas nun lugar e dispostas para a acción.",
  "BATALLA": "Acción de guerra entre dous exércitos.",
  "BAIA": "Entrada do mar na costa, máis pequena ca o golfo, que pode servir de abrigo ás embarcacións.",
  "SER": "Ter existencia ou realidade.",
  "PRAIA": "Extensión de area ou pedra miúda, polo xeral plana, á beira do mar ou dun río.",
  "FABA": "Planta herbácea da familia das leguminosas con sementes alongadas, da que existen diferentes variedades comestibles, das que nunhas se aproveita a casula coas sementes aínda verdes e noutras só as sementes secas.",
  "OSO": "Símbolo de oés-suroeste.",
  "BARBA": "Conxunto de pelos que lle nacen na cara ao home despois da puberdade.",
  "BONITO": "Peixe da familia dos escómbridos de corpo alongado, tamaño grande e xeralmente de cor azul escura prateada, que se consome fresco ou en conserva e do que existen varias especies.",
  "BELEZA": "Calidade do que é belo.",
  "PORQUE": "Aquilo que explica ou determina un feito.",
  "CAMA": "Moble de forma rectangular sobre o que se pon o colchón, a almofada e a roupa que lle é propia, onde se deitan as persoas para durmir ou descansar.",
  "DORMITORIO": "Peza da casa destinada a durmir.",
  "ABELLA": "Insecto da orde dos himenópteros, de cor castaña e duns quince milímetros de lonxitude, que vive organizado socialmente en comunidades, ben en estado natural ou ben en colmeas feitas polo home, e que produce mel e cera.",
  "NOVATO": "Que é novo nun centro.",
  "COMEZO": "Primeiro momento dunha acción ou da existencia de algo.",
  "COMPORTAMENTO": "Maneira de comportarse.",
  "DETRAS": "No lugar posterior con respecto a algo ou alguén.",
  "CAMPA": "Instrumento que consiste nunha peza oca xeralmente de bronce con forma aproximada de cono sen vértice que ao ser golpeado polo badalo que ten no interior ou por un martelo exterior produce un son máis ou menos grave ou agudo dependendo do seu tamaño.",
  "ABAIXO": "Nun lugar inferior, desde o punto de vista do falante ou con respecto a algo.",
  "BENEFICIO": "Aquilo que favorece, que mellora o estado ou a situación dunha persoa ou dunha cousa.",
  "MAIS": "Indica un aumento ou superioridade en cantidade intensidade ou número que pode expresarse en comparación con outro elemento ou de maneira absoluta.",
  "MELLOR": "Máis bo ca outro co que se compara.",
  "BICICLETA": "Vehículo de dúas rodas que se fai avanzar impulsando cos pés un mecanismo composto por dous pedais, unha cadea e un piñón.",
  "GRANDE": "Que ocupa moito espazo ou moita superficie, en relación coa medida dos elementos da súa clase ou con algún en particular.",
  "FACTURA": "Escrito onde se detallan as mercancías vendidas, o seu prezo, os servizos realizados etc.",
  "CALDEIRO": "Recipiente máis pequeno ca a caldeira, cunha asa que vai de lado a lado da boca, que se usa xeralmente para quentar a comida dos animais.",
  "BIOGRAFIA": "Descrición da vida dunha persoa.",
  "BIOLOXIA": "Ciencia que ten por obxecto o estudo dos seres vivos.",
  "PAXARO": "Ave voadora normalmente de pequeno tamaño.",
  "NACEMENTO": "Acción de nacer.",
  "GALLETA": "Instrumento que consta de tres ou máis gallos e un mango, e que serve para coller estrume, palla, leña etc.",
  "DENTADA": "Acción de apertar algo entre os dentes.",
  "AMARGO": "Que produce unha sensación as máis das veces desagradable ao gusto, coma o fel ou o asente.",
  "NEGRO": "Que é de cor completamente escura, coma a do acibeche.",
  "LOUSA": "Rocha de orixe metamórfica ou sedimentaria de cor gris ou negra, que se divide facilmente en láminas.",
  "CULPA": "Falta cometida voluntariamente.",
  "ESPAZO": "Medio ilimitado, con tres dimensións, onde se sitúan todos os corpos, no cal estes poden cambiar de posición.",
  "MANTA": "Peza de la, algodón etc., en forma de cadrado ou de rectángulo, que se usa fundamentalmente para abrigarse na cama.",
  "CEGO": "Que non ve, que está privado do sentido da vista.",
  "BLOQUE": "Masa sólida e voluminosa dunha materia.",
  "LOURO": "De cor castaña escura tirando a vermella, coma a da castaña madura.",
  "SANGUE": "Líquido vermello e viscoso que circula polas veas e arterias do organismo.",
  "BLUSA": "Peza de roupa exterior de tea fina usada xeralmente por mulleres e tamén por nenos pequenos que cobre a parte superior do corpo.",
  "GOLPE": "Choque máis ou menos violento de dous corpos.",
  "AZUL": "Que é de cor semellante á do ceo sen nubes durante o día.",
  "TABOLEIRO": "Prancha formada por unha ou varias táboas de madeira ou doutro material, usada para fixar sobre ela calquera cousa.",
  "BARCA": "Embarcación pequena, movida a remo, utilizada para pescar ou navegar nos ríos e transportar persoas ou mercadorías dunha beira á outra.",
  "CORPO": "Calquera porción de materia ou calquera obxecto material.",
  "FERVIDO": "Que abrasa, que desprende moita calor.",
  "BOMBA": "Proxectil cargado de material explosivo e provisto dun mecanismo que o fai estoupar.",
  "LIBRO": "Conxunto de follas escritas ou impresas, cosidas ou pegadas entre si e encadernadas.",
  "LIBRARIA": "Tenda onde se venden libros.",
  "BOTA": "Recipiente de coiro para o viño, do que se bebe directamente, levantándoo cara ao alto e apertándoo coas mans.",
  "TRONCO": "Talo leñoso dunha árbore ou arbusto, que sobresae do chan desde onde comeza a raíz e do que parten as pólas máis grosas que á súa vez se van dividindo.",
  "NACIDO": "Participio do verbo nacer.",
  "XEFE": "Persoa que manda, dirixe ou goberna outras.",
  "AMBOS": "Un e mais o outro, os dous.",
  "BOTELLA": "Recipiente de colo estreito, xeralmente alongado, destinado a conter líquidos.",
  "INFERIOR": "Que está máis abaixo ou na parte de abaixo.",
  "BOLA": "Pan, xeralmente circular e de pouca altura.",
  "CAIXA": "Recipiente feito de madeira, cartón, metal ou doutro material, de forma e tamaño variables, con tampa ou sen ela, usado para gardar ou transportar cousas no seu interior.",
  "MOZO": "Que xa supera a infancia pero aínda non chegou á idade adulta.",
  "BRAZALETE": "Aro de adorno que se axusta arredor do pulso.",
  "CEREBRO": "Parte superior e anterior do encéfalo dos vertebrados formada por dous hemisferios cerebrais e as estruturas que os unen, na que residen os centros da sensibilidade, da memoria etc.",
  "FREO": "Dispositivo para moderar ou deter o movemento dunha máquina ou dun vehículo.",
  "RAMA": "Parte dunha planta que sae directamente do tronco e que á súa vez se divide noutras partes máis pequenas e delgadas.",
  "VALENTE": "Que actúa con valentía.",
  "PAN": "Alimento feito dunha masa de fariña, auga, sal e lévedo, que fermenta e coce no forno e pode ter diversas formas.",
  "ROTURA": "Feito de partir ou de partirse algo, de deixar de estar enteiro.",
  "ALMORZO": "Primeira comida do día, que se fai polas mañás.",
  "RESPIRACION": "Acción de respirar ou alentar.",
  "BRISA": "Vento suave.",
  "PONTE": "Construción que se fai sobre os ríos, foxos etc., para unir os dous lados e poder así atravesalos.",
  "BREVE": "De pouca duración ou pouca extensión.",
  "BRILLANTE": "Que brilla.",
  "ANCHO": "Extenso en anchura, que ten bastante anchura.",
  "FOLLETO": "Obra impresa, cun mínimo de catro follas, que non chega a ser propiamente un libro e xeralmente ten carácter explicativo ou publicitario.",
  "ROTO": "Participio irregular do verbo romper.",
  "IRMAN": "Persoa que, respecto doutra, é filla dos mesmos pais ou só do mesmo pai ou da mesma nai.",
  "MARRON": "Que ten a cor entre o vermello ou o amarelo e o negro, como a castaña, o chocolate etc.",
  "CEPILLO": "Utensilio constituído por un soporte de distintos materiais ao que van fixados pequenos feixes de fíos ou sedas flexibles, que ten varias formas e tamaños segundo os usos.",
  "BALDE": "Gratis",
  "BECHO": "Bicho",
  "COMPLEXION": "Conxunto de características físicas do organismo humano.",
  "CONSTRUTOR": "Que constrúe (acepcións 1, 2).",
  "LAMPADA": "Fonte de luz artificial, xeralmente producida pola transformación de enerxía eléctrica en enerxía luminosa.",
  "RAMO": "Conxunto de flores, pequenas ramas etc., que se combinan de xeito que formen un todo estético.",
  "QUEIMADURA": "Ferida causada no corpo polo lume, por algo que despide moita calor ou por unha substancia corrosiva.",
  "AUTOBUS": "Vehículo automóbil usado para o transporte colectivo de pasaxeiros na cidade ou en distancias longas, normalmente con traxecto fixo.",
  "EMPRESARIAL": "Relativo ou pertencente á empresa ou aos empresarios.",
  "EMPRESARIO": "Persoa que posúe ou dirixe algunha empresa.",
  "OCUPADO": "Participio do verbo ocupar.",
  "MANTEIGA": "Substancia graxa comestible que se obtén batendo a tona do leite ata que queda consistente.",
  "BOLBORETA": "Insecto pertencente á orde dos lepidópteros, do que existen múltiples especies, que ten dous pares de ás de variadas e vistosas cores cando é adulto e un aparello bucal en forma de trompa que lle serve para chuchar o néctar das flores.",
  "BOTON": "Xema que botan os vexetais e que dá lugar a unha póla, unha folla ou unha flor.",
  "COMPRA": "Acción de comprar.",
  "COMPRADOR": "Persoa ou entidade que compra.",
  "POR": "Lugar onde ou lugar a través do que.",
  "COL": "Planta de horta da familia das crucíferas, de cano alto, follas largas e comestibles e flores amarelas en acio, que se emprega para o consumo humano e para o gando e da que existen diversas variedades.",
  "CABINA": "Recinto de pequeno tamaño, xeralmente illado, que se emprega para diversos usos.",
  "ARMARIO": "Moble, provisto dunha ou máis portas con estantes e divisións no interior, onde se gardan diversas cousas como roupa, comestibles etc..",
  "CABLE": "Conxunto de fíos metálicos grosos que se usan para soster ou tirar de grandes pesos.",
  "CAFETERIA": "Cafetaría",
  "GAIOLA": "Caixa feita de arames, barras ou paus, para ter dentro animais, especialmente animais salvaxes e paxaros.",
  "PASTEL": "Pasta doce elaborada con fariña, manteiga e outros ingredientes e cocida no forno, que se presenta en formas diversas e se adorna con nata, crema, cachos de froita etc.",
  "CALENDARIO": "Sistema de distribución do tempo en anos, meses e días.",
  "CHAMADA": "Acción de facer chamar a atención de alguén mediante a voz, un signo ou xestos para que se acerque ou preste atención.",
  "TRANQUILO": "Que non presenta alteracións bruscas, que manifesta un estado de ánimo sen inquietudes nin preocupacións ou sen ningún tipo de excitación.",
  "CAMARA": "Peza principal dunha casa, en particular, onde se dorme.",
  "CAMPAMENTO": "Lugar destinado ou habilitado para acampar e conxunto de instalacións que se precisan para poder facelo.",
  "CAMPING": "Actividade que consiste en vivir durante certo período de tempo ao aire libre, con ou sen tenda de campaña e co material necesario.",
  "CANAL": "Leito artificial de caudal considerable.",
  "CANCELA": "Porta formada por táboas ou paus separados entre si e unidos aos traveseiros, que pecha o paso a unha propiedade.",
  "CANDIDATO": "Persoa que aspira a ocupar unha praza ou posto, a gañar un premio, unha elección etc.",
  "VELA": "Peza de tecido resistente que, ao recibir o impulso do vento, fai avanzar unha embarcación.",
  "CARAMELO": "Carambelo",
  "COMEDOR": "Que come moito e de calquera comida.",
  "TAPON": "Peza de cortiza, metal etc., xeralmente con forma de cilindro, coa que se tapan as bocas das botellas ou recipientes similares, introducíndoa a presión ou enroscándoa.",
  "CAPITAL": "Que é de moita importancia ou o máis importante.",
  "CAPITAN": "Oficial do exército que manda nunha compañía de infantaría, un escuadrón de cabalaría ou unha batería.",
  "COCHE": "Vehículo de catro rodas movido pola acción dun motor, en particular se é pequeno.",
  "CARTON": "Material feito cunha ou varias capas de pasta de papel, máis groso, ríxido e resistente ca o papel.",
  "CARTOLINA": "Material máis groso ca o papel e máis fino, flexible e de mellor calidade ca o cartón.",
  "COIDADO": "Participio do verbo coidar.",
  "CARREIRA": "Acción de desprazarse a pé con rapidez, dando pasos longos e elevando un pé antes de pousar o outro.",
  "COIDADOSO": "Que fai as cousas con coidado e atención, procurando que queden ben.",
  "COIDADOSAMENTE": "De maneira coidadosa.",
  "INADVERTIDO": "Non advertido, non notado ou recoñecido.",
  "ALFOMBRA": "Tecido groso con que se cobre o piso das casas para abrigar ou adornar.",
  "CENORIA": "Planta herbácea da familia das umbelíferas, de follas imparipinnadas, flores polo xeral brancas e unha morada central, que se caracteriza por ter a raíz fusiforme, de cor laranxa e comestible.",
  "LEVA": "Saída das embarcacións do porto.",
  "CARICATURA": "Retrato ou descrición dunha persoa ou cousa no que se esaxeran ou deforman certos trazos.",
  "CASO": "Toda situación ou circunstancia posible.",
  "CASTELO": "Fortaleza rodeada de foxos e defendida por murallas flanqueadas de torres ou baluartes.",
  "CASUAL": "Que sucede por azar, sen ser previsto nin obedecer á razón.",
  "GATO": "Mamífero carnívoro da familia dos félidos, doméstico, de cabeza pequena e arredondada, ollos brillantes que se adaptan á visión nocturna, patas curtas con fortes uñas retráctiles, pelo mesto e suave, rabo longo, do que existen moitas razas.",
  "CATEDRAL": "Igrexa principal do territorio eclesiástico que está baixo a xurisdición dun bispo ou dun arcebispo.",
  "GANDO": "Conxunto de animais mansos de catro patas como vacas, bois, cabalos, porcos, ovellas etc., que se crían xuntos para a súa explotación.",
  "COVA": "Cavidade natural ou artificial no terreo.",
  "CD": "Símbolo da candela.",
  "TEITO": "Parte superior que cobre unha casa, unha vivenda ou calquera construción ou cavidade semellante, considerada especialmente polo lado interior.",
  "CELEBRACION": "Acción e efecto de celebrar.",
  "CELEBRIDADE": "Calidade de célebre.",
  "CENTIMO": "Centésima parte dunha unidade monetaria.",
  "CENTRAL": "Relativo ou pertencente ao centro, ou que está situado no centro.",
  "SECULO": "Período de cen anos.",
  "CEREAL": "Cada unha das distintas variedades de plantas da familia das gramíneas, co froito en espiga, coma o orxo, o trigo, o millo ou o centeo, das que se aproveita o gran.",
  "CERIMONIA": "Acto solemne celebrado de acordo con certas normas ou costumes.",
  "SEGURO": "Sen temor ao perigo, protexido da súa influencia.",
  "CERTAMENTE": "De maneira certa.",
  "CERTIFICADO": "Participio do verbo certificar.",
  "CADEA": "Obxecto constituído por unha sucesión de pezas de metal en forma de aro enlazadas entre si, de distintos tamaños e materiais, segundo o uso.",
  "CADEIRA": "Cada unha das dúas partes saíntes a ambos os lados do corpo humano, debaixo da cintura, formadas polos ósos superiores da pelve.",
  "DESAFIO": "Acción e efecto de desafiar.",
  "CAMPION": "Que gaña ou vence nunha competición deportiva.",
  "CAMPIONATO": "Competición deportiva na que se disputa o título de campión.",
  "POSIBILIDADE": "Calidade do que é posible.",
  "CAMBIO": "Acto de cambiar ou cambiarse.",
  "CANLE": "Leito artificial construído para conducir a auga, de dimensións variables.",
  "CAPITULO": "Cada unha das partes nas que se divide unha obra literaria, un tratado, unha serie de radio ou televisión etc.",
  "CARACTER": "Maneira habitual de ser e de reaccionar fronte á vida e fronte aos demais individuos.",
  "CARGO": "Delito ou culpa que se lle atribúe a alguén.",
  "CARIDADE": "Virtude teologal que consiste en amar a Deus e aos demais como a un mesmo.",
  "CHARLA": "Acción de charlar.",
  "BARATO": "Que ten un prezo baixo ou por debaixo do habitual.",
  "TRAMPA": "Enxeño para cazar animais.",
  "CONTROL": "Acción de comprobar, vixiar ou levar conta dunha cousa da que interesa manterse informado.",
  "FAZULA": "Cada unha das partes da cara que quedan ao lado da boca, entre o pómulo e o queixo.",
  "ALEGRE": "Que sente alegría.",
  "QUEIXO": "Alimento que se obtén callando o leite e separando a parte líquida.",
  "FARMACEUTICO": "Relativo ou pertencente á farmacia.",
  "CHEQUE": "Documento co que se dirixe a unha entidade bancaria unha orde de pagamento de certa cantidade con cargo aos cartos que a persoa que o expide ten depositados nela.",
  "POLO": "Cría dunha ave, en particular a da galiña.",
  "NENO": "Persoa que está na nenez.",
  "INFANCIA": "Período da vida humana que vai desde o nacemento ata a adolescencia.",
  "CHOCOLATE": "Pasta comestible feita a base de cacao, azucre e outros ingredientes.",
  "ELECCION": "Acción e efecto de elixir unha persoa ou cousa entre varias.",
  "CINE": "Arte de rexistrar fotografías nunha película e proxectalas nunha pantalla como imaxes en movemento.",
  "CIRCULO": "Superficie limitada por unha circunferencia.",
  "CIDADE": "Asentamento humano de maior entidade ca a vila, cun elevado número de habitantes e alta densidade de poboación, dedicada principalmente aos sectores secundario e terciario.",
  "APLAUSO": "Acción e efecto de aplaudir.",
  "CLASE": "Grupo de individuos ou obxectos con características comúns, que resultan da división dun conxunto.",
  "CLASICO": "Relativo ou pertencente á época de maior apoxeo dunha cultura, civilización, arte etc.",
  "AULA": "Sala destinada ao desenvolvemento das clases nun centro de ensino.",
  "LIMPO": "Participio irregular do verbo limpar.",
  "CLARO": "Que ten luz ou moita luz.",
  "CLARAMENTE": "De maneira ben distinguible para os sentidos.",
  "LISTO": "Que entende rapidamente as cousas ou ten capacidade para formar ideas.",
  "CLIC": "Onomatopea empregada para imitar ou reproducir un son seco, breve e pouco intenso, xeralmente metálico.",
  "CANTIL": "Instrumento utilizado en carpintaría e cantaría para labrar os cantos de dúas pezas que se van unir.",
  "CLIMA": "Conxunto das condicións atmosféricas, humidade, nubes, vento, chuvia, temperatura etc., que caracterizan un lugar, rexión ou país.",
  "ESCALADA": "Ataque dun posto fortificado e murado, gateando polos muros con axuda de esqueiras e outros medios.",
  "RELOXO": "Instrumento de diversas formas e sistemas de funcionamento, que mide o paso do tempo e indica a hora que é.",
  "PROXIMO": "Que é o primeiro que se atopa no espazo ou que se produce no tempo.",
  "PECHADO": "Participio do verbo pechar.",
  "ROUPA": "Conxunto das pezas de vestir ou de calquera outra peza feita de tea, como sabas, manteis, panos etc.",
  "NUBE": "Masa de vapor de auga que se forma principalmente cando as correntes de aire fan que ascenda a humidade da atmosfera, provocando o seu arrefriamento e condensación.",
  "NUBRADO": "Participio do verbo nubrar.",
  "PALLASO": "Artista, xeralmente de circo, que fai rir a xente polo seu aspecto, xestos, respostas etc.",
  "CLUB": "Asociación de persoas con fins recreativos, culturais ou deportivos.",
  "AUTOCAR": "Vehículo automóbil para transporte colectivo de viaxeiros fóra da cidade e sen ter traxectos fixos.",
  "COSTA": "Zona de terra que está próxima ao mar, así como a zona de mar próxima á terra.",
  "CAPA": "Peza de roupa de abrigo, sen mangas e aberta por diante, que se vai facendo máis ampla desde o colo ata abaixo dos xeonllos.",
  "BACALLAU": "Peixe da familia dos gádidos, de ata un metro e medio de tamaño, propio de mares fríos, de pel verdosa con manchas castañas claras no dorso, moi apreciado pola súa carne, que adoita conservarse salgándoa e secándoa.",
  "CAFE": "Cafeeira",
  "MOEDA": "Peza de metal, xeralmente circular, con valor establecido e garantido polo estado que a acuña, que se utiliza como medida de valor e medio de pagamento.",
  "COLA": "Especie de pasta de orixe animal ou vexetal que se emprega para pegar ou colar.",
  "FRIO": "Falto de calor, que ten unha temperatura máis baixa do que é normal.",
  "COLAR": "Unir [unha cousa a outra] con cola ou pegamento.",
  "COLEGA": "Persoa que con relación a outra exerce a súa mesma actividade ou profesión.",
  "COLECCION": "Conxunto de cousas da mesma natureza que se reúnen por gusto ou afección, debido ao seu valor, interese etc.",
  "UNIVERSITARIO": "Da universidade ou relativo a ela.",
  "COR": "Propiedade da luz de producir determinadas impresións no sentido da vista, dependendo da súa composición espectral.",
  "VINDO": "Participio do verbo vir.",
  "COMICO": "Relativo ou pertencente á comedia.",
  "CONSOLO": "Acción e efecto de consolar ou consolarse.",
  "COMODO": "Que resulta conveniente ou adecuado para o uso ao que se destina.",
  "COMIC": "Historia de carácter cómico ou doutro tipo debuxada en viñetas.",
  "VIRGULA": "Coma",
  "COMUN": "Que se aplica ou se refire a todas ou á maioría das persoas ou cousas, ou que é posuído por elas.",
  "EMPRESA": "Acción e efecto de emprender algo.",
  "COMPETICION": "Acción ou efecto de competir.",
  "COMPETIDOR": "Que compite.",
  "QUEIXA": "Expresión de dor, pena ou sufrimento, mediante sons ou palabras.",
  "COMPLETO": "Con todo o que o constitúe.",
  "COMPLICADO": "Participio do verbo complicar.",
  "COMPOSICION": "Acción e efecto de compoñer ou compoñerse e compor ou comporse.",
  "COMPUTADOR": "Que computa.",
  "CONCERTO": "Correcta disposición e orde das cousas.",
  "CONCLUSION": "Acción de concluír.",
  "CONDICION": "Cousa que resulta indispensable para que se dea outra.",
  "CONFERENCIA": "Reunión de varias persoas para tratar asuntos de importancia, particularmente cando os que se reúnen son representantes dos seus respectivos países.",
  "CONFUNDIDO": "Participio do verbo confundir.",
  "CONFUSO": "Que carece de claridade, que non se distingue ou non se entende.",
  "CONEXION": "Contacto entre dúas partes dun sistema mecánico ou eléctrico.",
  "CONSOANTE": "Que ten ou que soa con consonancia.",
  "CONTACTO": "Relación entre cousas que se tocan.",
  "CONCURSO": "Competición en que varias persoas disputan un premio.",
  "CONTINENTE": "[Persoa] que defende e practica a continencia.",
  "CONTRATO": "Acordo legal entre dúas ou máis persoas polo que se obriga a cumprir certa cousa.",
  "CONVENIENTE": "Que convén, que resulta bo ou que vai ben para o que se pretende.",
  "CONVERSACION": "Acción de conversar.",
  "COCIÑEIRO": "Persoa que é afeccionada ou ten habilidade para a cociña ou que a ten como profesión.",
  "COCIÑA": "Lugar da casa disposto para a preparación de alimentos, e onde se gardan os obxectos que se utilizan para preparalos e comelos.",
  "FRESCO": "Moderadamente frío.",
  "COPIA": "Reprodución exacta dun modelo orixinal.",
  "MILLO": "Planta da familia das gramíneas orixinaria de América que pode chegar aos catro metros de altura, follas longas e lanceoladas e flores masculinas e femininas no mesmo pé, que produce unhas mazarocas de grans grosos de cor amarela.",
  "ESQUINA": "Parte saínte ou entrante que forman dúas liñas ou superficies que se cortan.",
  "CORRECTO": "Que se axusta ás regras, que non ten faltas, erros ou defectos.",
  "CORRECCION": "Acción de corrixir.",
  "CUSTO": "Cantidade de diñeiro que custou a elaboración dun ben de consumo.",
  "TRAXE": "Vestimenta exterior completa dunha persoa, en especial o conxunto formado por chaqueta, chaleco e pantalón, para o home e, para a muller, o vestido dunha soa peza ou de dúas.",
  "ALGODON": "Peluxe de cor branca que recobre as sementes do algodoeiro, moi usada na industria téxtil.",
  "TOSE": "Saída súbita e ruidosa do aire contido nos pulmóns, producida pola irritación das mucosas das vías respiratorias.",
  "PAIS": "Territorio habitado por unha colectividade que constitúe unha realidade xeográfica e política concreta.",
  "CAMPO": "Superficie extensa de terra máis ou menos plana, onde non hai vivendas e que en xeral se pode dedicar ao cultivo.",
  "PAR": "[Número] que se pode dividir exactamente por dous.",
  "VALOR": "Calidade ou conxunto de calidades obxectivas que fan que unha cousa sexa digna de aprecio.",
  "CURSO": "Movemento dun líquido que segue unha determinada dirección e tamén a propia masa do líquido en movemento.",
  "NATURALMENTE": "De maneira natural.",
  "TRIBUNAL": "Conxunto de funcionarios presididos por un xuíz que se reúnen para administrar xustiza.",
  "CURMAN": "Fillo ou filla dun tío ou dunha tía.",
  "VACA": "Mamífero da suborde dos ruminantes, femia do boi, que se cría para aproveitarlle o leite, a carne e a pel.",
  "TOLO": "Que perdeu a razón ou o xuízo.",
  "CREMA": "Materia graxa do leite.",
  "CREATIVO": "[Persoa] que posúe a capacidade de crear e inventar.",
  "CRIATURA": "Cada un dos seres creados por Deus, segundo a tradición relixiosa.",
  "CREDITO": "Operación pola que unha persoa ou entidade presta a outra unha cantidade de diñeiro a devolver, cos correspondentes xuros, nun prazo fixado.",
  "TRIPULACION": "Conxunto de persoas encargadas de conducir e manter o servizo dun barco, avión, nave espacial etc.",
  "DELITO": "Quebrantamento da lei.",
  "CRIMINAL": "Que constitúe crime.",
  "CULTIVO": "Actividade desenvolvida para cultivar a terra e as plantas.",
  "CRUZ": "Instrumento de suplicio formado por dous madeiros atravesados un sobre o outro en ángulo recto, dos que se penduraba, suxeitos de mans e pés, aos condenados a morte.",
  "CRUZAMENTO": "Lugar onde se cruzan dúas ou máis vías, como rúas ou estradas.",
  "MULTITUDE": "Gran cantidade de algo que se expresa.",
  "CONCORRIDO": "Participio do verbo concorrer.",
  "CRUEL": "Que fai sufrir sen sentir pena por iso ou mesmo compracéndose.",
  "BERRO": "Son agudo ou palabras emitidas con forza e en voz moi alta.",
  "COGOMBRO": "Planta herbácea da familia das cucurbitáceas, de caules rastreiros ou gateadores, froitos alongados, máis ben pequenos, pel verde escura con pequenas protuberancias e carne branca.",
  "CULTURAL": "Relativo ou pertencente á cultura, á civilización e ás súas manifestacións.",
  "CULTURA": "Conxunto de coñecementos xerais que posúe unha persoa, adquiridos mediante a instrución ou a experiencia.",
  "CURA": "Acción e efecto de curar (acepción 1).",
  "CURIOSO": "Que ten ou mostra desexo de saber.",
  "CURIOSAMENTE": "Con curiosidade (acepción 1).",
  "CRECHO": "[Pelo] rizado e formando remuíños.",
  "CURRICULO": "Conxunto de méritos, tales como os estudos e traballos realizados, os títulos académicos, a experiencia profesional e outros datos particulares dunha persoa.",
  "CORTINA": "Peza de tecido ou doutro material que se pon cubrindo o oco dunha ventá ou noutro sitio, como adorno ou para ocultar o que queda pola parte de dentro dela.",
  "COXIN": "Almofada que serve para sentarse ou para apoiar sobre ela algunha parte do corpo de maneira cómoda.",
  "COSTUME": "Práctica regular de certa cousa, levada a cabo por unha persoa ou unha colectividade.",
  "CLIENTE": "Persoa que utiliza de forma habitual, os servizos dun profesional.",
  "ALFANDEGA": "Oficina pública situada xeralmente nas fronteiras, nos portos ou nos aeroportos, para rexistrar e cobrar impostos por certos produtos que se importan e exportan.",
  "CORTE": "Acción e efecto de cortar ou cortarse.",
  "CV": "Abreviatura de currículum vitae.",
  "CICLO": "Serie de fenómenos que se van repetindo sempre nunha mesma orde, ata volver á situación inicial.",
  "CICLISTA": "Persoa que anda en bicicleta.",
  "PAPA": "Xefe supremo da Igrexa católica.",
  "DIARIAMENTE": "Todos os días.",
  "DANO": "Aquilo que prexudica física ou moralmente a alguén.",
  "DANZA": "Conxunto de movementos que se executan seguindo o ritmo da música e que forman unha peza completa de baile.",
  "BAILARIN": "Amigo de practicar o baile.",
  "PERIGO": "Situación ou circunstancia que ameaza a seguridade ou a existencia dunha persoa ou cousa.",
  "PERIGOSO": "Que constitúe ou presenta perigo.",
  "ESCURO": "Que está privado de luz ou claridade, de xeito que non se ve ou se ve mal.",
  "DATA": "Indicación precisa do tempo en que acontece ou se fai algo.",
  "DIA": "Período de 24 horas, que é o tempo aproximado que tarda a Terra en dar unha volta sobre o seu eixe.",
  "MORTO": "Participio do verbo morrer.",
  "XORDO": "Que oe pouco ou que non oe nada.",
  "TRATO": "Maneira de tratar, de comportarse con respecto a alguén ou a algo.",
  "TRATA": "Captación, transporte ou acollida de persoas, recorrendo á ameaza, ao uso da forza ou outras formas de coacción co fin de explotalas.",
  "QUERIDO": "Participio do verbo querer.",
  "MORTE": "Fin da vida.",
  "DECISION": "Escolla que se fai nunha cuestión dubidosa despois dun exame previo.",
  "DIMINUCION": "Acción e efecto de diminuír.",
  "PROFUNDO": "Que ten o fondo moi abaixo, lonxe da superficie, ou lonxe da abertura ou da saída en calquera dirección.",
  "DEFENSA": "Acción e efecto de defender.",
  "DEMORA": "Acción e efecto de demorar ou demorarse.",
  "DELICIOSO": "Que constitúe unha delicia.",
  "ENCANTADO": "Participio do verbo encantar.",
  "ENTREGA": "Acción de entregar ou entregarse.",
  "EXIXENCIA": "Esixencia",
  "DENTISTA": "Especialista no coidado dos dentes.",
  "PROFUNDIDADE": "Calidade de profundo.",
  "DESCRICION": "Acción e efecto de describir.",
  "DESERTO": "Sen habitantes, sen xente.",
  "DESEÑO": "Representación gráfica dun obxecto, xeralmente só mediante liñas e cun fin comercial ou artístico.",
  "DESEÑADOR": "[Persoa] que deseña algo.",
  "ESCRITORIO": "Moble para escribir e gardar papeis.",
  "SOBREMESA": "Alimento como froita, doce, confeito etc., que se toma ao final dunha comida.",
  "DESTINO": "Forza que determina inexorablemente o curso dos acontecementos.",
  "DETALLE": "Relación completa e minuciosa das partes ou circunstancias particulares dunha cousa.",
  "DETECTIVE": "Policía que ten como cometido facer investigacións para aclarar sucesos escuros e misteriosos.",
  "DESENVOLVEMENTO": "Acción e efecto de desenvolver ou desenvolverse.",
  "ESQUEMA": "Descrición ou representación dunha cousa, reducida aos seus elementos esenciais.",
  "DIAL": "Escala graduada nos aparellos de radio e similares, na que polo xeral se indica o número da frecuencia ou lonxitude das ondas das emisoras, as cales se seleccionan mediante unha agulla que vai dun extremo a outro da escala.",
  "DIARIO": "Que corresponde a todos os días.",
  "DICIONARIO": "Libro que contén palabras dunha lingua ou dunha ciencia ou materia determinada, ordenadas alfabeticamente e acompañadas dunha definición ou doutro tipo de explicación.",
  "DIETA": "Conxunto de alimentos que unha persoa ou animal necesita consumir para manter a vida e a saúde.",
  "DIFERENZA": "Aquilo que distingue unha cousa doutra.",
  "DIFERENTE": "Que ten outras características, que non é o mesmo.",
  "DIFICIL": "Que non é fácil de facer ou comprender.",
  "DIFICULTADE": "Inconveniente ou oposición que impide conseguir, executar ou entender ben unha cousa.",
  "CAVA": "Acción de cavar, de abrir a terra cunha aixada ou outro instrumento.",
  "DIXITAL": "Relativo ou pertencente aos dedos.",
  "CEA": "Última das tres comidas principais do día, que se toma á noite.",
  "DINOSAURO": "Réptil que poboou a terra durante a era secundaria, xeralmente de gran tamaño, cabeza pequena e cola longa, carnívoro ou herbívoro segundo as especies.",
  "DIPLOMA": "Documento no que se acredita un privilexio, bula etc., autorizado polo selo do rei.",
  "DIRECTO": "Que está ou vai en liña recta, sen dar voltas.",
  "DIRECCION": "Acción e efecto de dirixir.",
  "DIRECTAMENTE": "De maneira directa.",
  "DIRECTOR": "Persoa que dirixe ou está ao mando dun centro, empresa, actividade etc.",
  "SUCIDADE": "Calidade do que está ou é sucio, do que ten manchas ou está impregnado de substancias alleas que o ensucian.",
  "SUCIO": "Que ten manchas, po etc.",
  "DESVANTAXE": "Condición de inferioridade ou carencia dunha persoa ou cousa con respecto a outra ou a outras.",
  "DECEPCION": "Sentimento ou impresión que se ten cando algo é contrario ou non é como se esperaba.",
  "DISCO": "Peza circular e plana que lanzan os atletas xirando sobre si mesmos.",
  "DESCONTO": "Acción de descontar.",
  "FALA": "Facultade de falar.",
  "DISCUSION": "Acción de discutir.",
  "ENFERMIDADE": "Alteración da saúde dun ser vivo debida a un mal funcionamento dalgún dos órganos.",
  "NOXENTO": "Que dá noxo.",
  "PRATO": "Recipiente polo xeral redondo e pouco profundo onde se serve a comida na mesa a cada comensal.",
  "AVERSION": "Sentimento de repugnancia cara a algo ou alguén.",
  "EXHIBICION": "Acción de exhibir ou exhibirse.",
  "DISTANCIA": "Porción de espazo que media entre dúas cousas.",
  "MERGULLADOR": "Que se mergulla.",
  "MERGULLO": "Acción e efecto de mergullar ou mergullarse.",
  "FACER": "Dar forma a [algo material] reunindo e colocando convenientemente os elementos de que se compón.",
  "DOCUMENTO": "Escrito que serve para testemuñar ou probar algo.",
  "CAN": "Forma apocopada de ‘canto’ que precede a un adxectivo ou a un adverbio para expresar o alto grao en que se aplican.",
  "BONECA": "Figura que representa unha muller ou unha rapaza que serve sobre todo como xoguete aínda que tamén pode ser feita para outros usos.",
  "DOLAR": "Unidade monetaria dos Estados Unidos de América, O Canadá, Xamaica, Liberia, Namibia, Australia e outros países.",
  "GOLFIÑO": "Delfín",
  "BURRO": "Mamífero da familia dos équidos parecido ao cabalo, pero máis pequeno e coas orellas máis grandes, que se domestica facilmente e se utiliza desde antigo como animal de carga ou de tiro.",
  "PORTA": "Abertura feita nunha parede, moble, cerca etc., para permitir o acceso.",
  "PUNTO": "Obxecto ou marca visible de pequeno tamaño, polo xeral de forma redonda, que destaca sobre unha superficie.",
  "DOBRE": "Que equivale a dúas veces outro.",
  "DUBIDA": "Falta de determinación do espírito á hora de tomar unha decisión ou de facer unha escolla.",
  "DESCARGA": "Acción e efecto de descargar (acepcións 1, 2, 3, 4, 5, 10, 11).",
  "DUCIA": "Conxunto de doce unidades.",
  "OBRA": "Cousa, actividade ou acción realizada por algo ou por alguén.",
  "SORTEO": "Acción e efecto de sortear (acepción 1).",
  "CAIXON": "Caixa grande, comunmente de madeira.",
  "DEBUXO": "Representación gráfica dun obxecto, persoa etc.",
  "SOÑO": "Aquilo que un imaxina durante o sono, percibíndoo coma se fose real.",
  "VESTIDO": "Calquera das pezas fabricadas con tecidos, pel etc., para cubrir o corpo.",
  "BEBIDA": "Líquido que se pode beber.",
  "PASEO": "Acto de pasear.",
  "CONDUTOR": "[Corpo] que deixa pasar a corrente eléctrica e a calor.",
  "PINGA": "Cantidade moi pequena de líquido, de forma arredondada, que se desprende e cae.",
  "FARMACIA": "Ciencia que se ocupa de estudar e preparar medicamentos.",
  "TAMBOR": "Instrumento músico de percusión, formado por unha caixa cilíndrica cos fondos forrados cunha pel moi tensa sobre a que se bate con baquetas ou coas mans.",
  "SECO": "Participio irregular do verbo secar.",
  "PREVISTO": "Participio do verbo prever.",
  "DURANTE": "Mentres dura ou transcorre aquilo que se expresa.",
  "PO": "Masa de partículas de terra seca ou de calquera outra substancia, que se elevan no aire e se depositan sobre os obxectos.",
  "DEBER": "Estar obrigado a pagar ou devolver [algo].",
  "DVD": "Disco compacto que permite almacenar e reproducir datos en formato dixital mediante un lector láser, cun sistema de codificación máis eficiente ca o dun CD e cunha capacidade , como mínimo, catro veces superior á deste.",
  "ORELLA": "Parte externa do órgano do oído dos mamíferos, situada a ambos os lados da cabeza.",
  "CEDO": "Ao principio do día, nas primeiras horas do día.",
  "PENDENTE": "Que pende ou está suspenso.",
  "TERRA": "Planeta do sistema solar, terceiro en proximidade ao Sol, que xira arredor deste e arredor de si mesmo e sobre o que existe vida.",
  "ORIENTAL": "Que está situado no leste ou no Oriente.",
  "FACILMENTE": "Con facilidade.",
  "FACIL": "Que se fai ou se comprende sen dificultade.",
  "ECONOMIA": "Ciencia que trata sobre a administración da riqueza, os ingresos e os gastos.",
  "BORDO": "Parte que limita unha superficie ou en que remata un obxecto.",
  "EFECTO": "Cousa causada ou producida por outra.",
  "EFICIENTE": "Eficaz",
  "ESFORZO": "Actividade dun individuo que emprega as súas forzas físicas, intelectuais ou de vontade, para conseguir algo vencendo unha resistencia interior ou exterior.",
  "OVO": "Célula formada pola fusión de dúas células reprodutoras de sexo oposto.",
  "COBADO": "Parte exterior da articulación do brazo co antebrazo.",
  "ANCIAN": "[Persoa] que ten moita idade.",
  "ELECTRICO": "Relativo ou pertencente á electricidade.",
  "ELECTRICIDADE": "Propiedade física da materia que se manifesta por medio de forzas de atracción e de repulsión.",
  "ELECTRONICO": "Relativo ou pertencente ao electrón.",
  "ELEMENTAL": "Que se refire aos elementos ou partes primeiras e imprescindibles dunha ciencia, técnica ou de calquera cousa que requira aprendizaxe.",
  "ELEFANTE": "Animal mamífero da orde dos proboscídeos, de gran tamaño, dotado de trompa e con dous incisivos extraordinariamente desenvolvidos do que existen dúas especies, a africana e a india.",
  "ASCENSOR": "Aparello que serve para transportar persoas, en sentido vertical, dunhas plantas a outras dunha construción.",
  "EMBAIXADA": "Conxunto de persoas que representa de maneira permanente a un estado noutro estranxeiro, e o lugar onde reside esta representación.",
  "EMERXENCIA": "Acción e efecto de emerxer.",
  "EMPREGA": "Cabeza de gando vacún.",
  "EMPREGADO": "Participio do verbo empregar.",
  "OCUPACION": "Acción e efecto de apoderarse dun lugar.",
  "BALEIRO": "Mariñeiro que pesca co sistema do balo.",
  "ANIMA": "Alma, en particular a que está no purgatorio.",
  "FIN": "Momento no que non continúa máis, deixa de facerse ou de ter lugar algo.",
  "FINAL": "Que está na fin de algo.",
  "INIMIGO": "[Persoa ou grupo] que odia, lle desexa mal ou trata de prexudicar a outro.",
  "ENERXIA": "Capacidade física ou moral que permite realizar algo.",
  "COMPROMETIDO": "Participio do verbo comprometer.",
  "MOTOR": "Que produce movemento.",
  "ENXEÑEIRO": "Persoa que exerce a enxeñaría como profesión.",
  "ENXEÑARIA": "Conxunto de técnicas que permiten a aplicación dos coñecementos científicos á resolución de necesidades e problemas humanos.",
  "ENORME": "Moi grande en proporcións, importancia etc.",
  "BASTANTE": "En cantidade tal que chega, que abonda.",
  "CONSULTA": "Acción e efecto de consultar ou consultarse.",
  "ENTRADA": "Acción e efecto de entrar.",
  "SOBRE": "Indica que algo está pousado en, en contacto físico.",
  "AMBIENTE": "Que rodea un corpo ou constitúe o medio onde se está.",
  "MEDIOAMBIENTAL": "Relativo ou pertencente ao conxunto de factores externos que condicionan a bioloxía dos seres.",
  "IGUAL": "[Persoa, cousa] que ten o mesmo valor, dimensión, estrutura, natureza, calidade etc., ca outra.",
  "EQUIPAMENTO": "Acción e efecto de equipar ou equiparse.",
  "GOMA": "Substancia mucilaxinosa ou viscosa procedente de certas árbores, insoluble en alcohol e soluble en auga.",
  "ESCAPADA": "Acción e efecto de escapar.",
  "ESPECIALMENTE": "De maneira especial.",
  "ESENCIAL": "Que constitúe ou pertence á esencia.",
  "EURO": "Unidade monetaria da maioría dos países da Unión Europea.",
  "MESMO": "Indica coincidencia de identidade.",
  "NOITIÑA": "Período de tempo que abrangue as primeiras horas da noite, despois do solpor e antes de que sexa noite pecha.",
  "ACONTECEMENTO": "Acción e efecto de acontecer.",
  "NUNCA": "En ningún momento ou tempo, ningunha vez.",
  "CADA": "Designa separadamente todas as persoas ou cousas que forman parte dunha colectividade ou dun conxunto.",
  "EXACTO": "Que se corresponde rigorosamente coa realidade ou co modelo.",
  "EXACTAMENTE": "De maneira exacta.",
  "EXAMINADOR": "Relativo ou pertencente ao exame.",
  "EXEMPLO": "Cousa, acción etc., que se toma como modelo para imitar ou rexeitar.",
  "EXCELENTE": "Moi bo, que destaca polas súas boas calidades.",
  "TROCO": "Acción e efecto de trocar ou trocarse.",
  "EMOCION": "Estado de ánimo pasaxeiro causado pola sorpresa, o medo, a alegría etc., caracterizado por unha leve alteración física e psíquica.",
  "EMOCIONANTE": "Que provoca emoción ou moito interese.",
  "ESCUSA": "Razón ou motivo que se alega para evitar facer algo.",
  "EXERCICIO": "Acción de exercer.",
  "FEIRAL": "Relativo ou pertencente á feira.",
  "ESPERA": "Acto de esperar e tempo durante o cal se espera.",
  "EXPEDICION": "Acción e efecto de expedir.",
  "CARO": "Que ten un prezo elevado ou por encima do habitual.",
  "EXPERIENCIA": "Coñecemento que se ten dunha actividade, oficio, cousa etc., adquirido fundamentalmente despois de realizala, usala ou vela, durante certo tempo.",
  "EXPERIMENTADO": "Participio do verbo experimentar.",
  "EXPERIMENTO": "Proba realizada con vistas ao estudo dun fenómeno.",
  "EXPERTO": "Que ten un gran coñecemento ou experiencia sobre unha materia.",
  "EXPLICACION": "Acción e efecto de explicar ou explicarse.",
  "EXTRA": "Que sae do que é normal ou habitual.",
  "EXTRAORDINARIO": "Que sae do que é normal e habitual.",
  "EXTREMADAMENTE": "De maneira extremada.",
  "OLLO": "Órgano do sentido da vista.",
  "CARA": "Parte anterior da cabeza das persoas e animais, onde se atopan os ollos, o nariz e a boca.",
  "FEITO": "Participio irregular do verbo facer.",
  "FABRICA": "Lugar onde, coa axuda de máquinas, se transforman materias primas ou produtos noutros produtos manufacturados ou industriais.",
  "FALLA": "Feito de non estar algo ou alguén no lugar onde lle corresponde.",
  "XUSTO": "Que actúa respectando os dereitos dos demais e dándolle a cada un o que merece, segundo os seus méritos ou as súas culpas.",
  "CAIDA": "Desprazamento dun corpo de arriba a abaixo pola acción da gravidade.",
  "FALSO": "[Cousa] que non se corresponde coa realidade, que encerra engano, ou que non é o que aparenta.",
  "FAMILIAR": "Relativo ou pertencente á familia.",
  "FAMOSO": "Que ten moita fama.",
  "SEGUIDOR": "Que segue ou persegue a alguén.",
  "ELEGANTE": "Que ten ou manifesta elegancia.",
  "FANTASTICO": "Que non existe na realidade, que pertence á fantasía.",
  "LONXE": "A unha gran distancia dun observador ou dun punto que se toma como referencia.",
  "GRANXA": "Propiedade rural con casa, animais e todo o necesario para o traballo das terras.",
  "LABRADOR": "Persoa que se dedica ao cultivo da terra.",
  "AGRICULTURA": "Cultivo da terra co obxecto de obter dela produtos útiles ao home, particularmente para a súa alimentación.",
  "MODA": "Uso ou estilo que manifesta a aceptación dunha determinada maneira de vivir, expresarse, vestir etc., por parte dun grupo máis ou menos numeroso, nun determinado momento ou época.",
  "RAPIDO": "Que emprega pouco tempo en realizar algo ou en ir dun lugar a outro.",
  "GORDO": "[Persoa, animal] con moita carne ou graxa.",
  "PAI": "Home ou animal macho que tivo un ou máis fillos, en particular con respecto a estes.",
  "FAVOR": "Servizo que se lle presta a alguén para axudalo.",
  "FAVORITO": "Que, de entre varios, é o que se prefire, o que máis gusta ou se quere.",
  "FAX": "Telefax",
  "MEDO": "Sentimento de inquietude que se experimenta ante a presenza, real ou imaxinaria, dun perigo.",
  "SENTIMENTO": "Estado determinado do espírito ou do ánimo.",
  "FEMIA": "Individuo que, nos seres vivos con sexos separados, está dotado de órganos sexuais produtores de gametos femininos, aptos para ser fecundados.",
  "FESTIVAL": "Serie de representacións dedicadas a un artista ou a unha arte, en especial á música.",
  "FEBRE": "Elevación da temperatura do organismo, xeralmente como defensa fronte a un axente infeccioso.",
  "FICCION": "Feito imaxinario, invención fabulosa.",
  "LOITA": "Enfrontamento entre dous ou máis individuos, no que se emprega a forza física ou outros medios de violencia.",
  "FIGURA": "Forma ou aspecto exterior.",
  "FILME": "Fita flexible cuberta nunha das caras por unha emulsión sensible á luz, na que se poden gravar imaxes fotográficas ou cinematográficas.",
  "CINEASTA": "Persoa que desempeña unha actividade creadora ou técnica relacionada co cine, especialmente a de director.",
  "FINALMENTE": "En último lugar.",
  "FINANCEIRO": "Relativo ou pertencente ás finanzas.",
  "BEN": "O que supón algún proveito, algunha utilidade, algunha satisfacción para algo ou para alguén.",
  "DEDO": "Cada unha das cinco prolongacións en que remata a man do home e a do simio.",
  "LUME": "Luz e calor producidas polas chamas que se desprenden dunha materia que arde.",
  "BOMBEIRO": "Persoa que forma parte dun corpo organizado para combater os incendios e intervir en casos de sinistro que afectan a seguridade pública.",
  "FIRME": "Que non se move ou non pode ser movido da posición en que está.",
  "PRIMEIRO": "Que nunha serie vai antes ca ningún outro.",
  "PEIXE": "Calquera animal vertebrado ovíparo, que nace e vive na auga e respira por branquias, de corpo xeralmente cuberto de escamas e con aletas para nadar.",
  "PESCA": "Acción de pescar.",
  "CABIDO": "Comunidade ou corporación de cóengos dunha catedral.",
  "BANDEIRA": "Pano, case sempre en forma de rectángulo, dunha ou máis cores e ás veces con escudo, que é símbolo dunha nación, partido, rexemento etc., ou que é sinal de algo.",
  "PLANO": "Representación gráfica da estrutura dun edificio, cidade, rede de estradas etc., mediante procedementos técnicos.",
  "SABOR": "Calidade dunha cousa que se percibe polo sentido do gusto.",
  "VOO": "Acción de voar.",
  "INUNDACION": "Acción e efecto de inundar ou inundarse.",
  "PISO": "Superficie pola que se anda.",
  "FARIÑA": "Po que se obtén ao moer os grans de certos cereais, quitándolles o farelo ou relón.",
  "FLUXO": "Acción de fluír (acepcións 1, 3).",
  "FLOR": "Parte da planta formada por follas de vivas cores, xeralmente de cheiro agradable, onde están os órganos reprodutores.",
  "GRIPE": "Doenza infecciosa respiratoria, de orixe vírica, caracterizada por febre, tose, malestar, inflamación das mucosas respiratorias etc.",
  "FRAUTA": "Instrumento musical de vento formado por un tubo oco con varios buratos.",
  "MOSCA": "Insecto da orde dos dípteros, moi común, e do que existen diversas especies, de ás transparentes, cuberto de peliños, xeralmente de cor negra e provisto dunha trompa coa que chupa as substancias orgánicas das que se alimenta.",
  "NEBOA": "Condensación do vapor de auga do aire en contacto co chan, de constitución similar á das nubes, que reduce a visibilidade.",
  "NEBOENTO": "[Tempo, lugar] en que hai néboa.",
  "DOBRA": "Parte dunha cousa que se dobra ou prega, especialmente o remate que se fai nos bordos da roupa dobrando un pouco de tea para dentro.",
  "SEGUINTE": "Que vén, ocorre ou se cita inmediatamente despois.",
  "CARIÑOSO": "Que sente cariño ou trata os demais con cariño.",
  "ALIMENTARIO": "Relativo ou pertencente aos alimentos ou á alimentación.",
  "IDIOTA": "Que ten ou demostra moi pouca intelixencia, que se deixa enganar facilmente ou que non sabe sacar proveito dunha situación.",
  "PE": "Parte final dos membros inferiores que sostén o corpo e se apoia no chan ao andar.",
  "FUTBOL": "Deporte no que participan dous equipos de once xogadores cada un, que deben, sen valerse das mans e dos brazos, e utilizando especialmente os pés e a cabeza, introducir un balón na portaría contraria, salvando a oposición do outro equipo.",
  "FUTBOLISTA": "Persoa que practica o deporte do fútbol, por afección ou como profesión.",
  "PARA": "Cuberta exterior máis ou menos grosa dalgúns froitos, como a pataca, a laranxa, a mazá etc.",
  "PROHIBIDO": "Participio do verbo prohibir.",
  "PREVISION": "Acción e efecto de prever.",
  "ESTRANXEIRO": "Que é doutro país.",
  "FORESTAL": "Relativo ou pertencente ao bosque.",
  "GARFO": "Utensilio con tres ou catro pugas nun extremo, para levar alimentos sólidos á boca.",
  "FORMA": "Aspecto exterior dun corpo.",
  "ANTERIOR": "Que precede ou está antes no tempo.",
  "QUINCENA": "Período de tempo que abrangue quince días consecutivos.",
  "AFORTUNADAMENTE": "De maneira afortunada.",
  "FONTE": "Lugar onde mana auga, que pode proceder dunha corrente subterránea natural ou ser conducida artificialmente.",
  "MARCO": "Pedra cravada no chan que sinala os lindes dunha terra.",
  "LIBRE": "Que dirixe por el mesmo a súa actuación.",
  "CONXELADOR": "Que serve para conxelar artificialmente ou que está dotado de sistemas ou aparellos de conxelación.",
  "FRECUENTE": "Que ocorre ou se repite con breves intervalos de tempo.",
  "NEVEIRA": "Electrodoméstico dotado dun sistema frigorífico, utilizado para conservar os alimentos, arrefriar bebidas etc.",
  "AMIGO": "Que está unido a outro por un trato de afecto e confianza.",
  "AMIGABEL": "Amigable",
  "AMIZADE": "Sentimento de afecto e confianza entre amigos.",
  "RA": "Símbolo do radio2.",
  "DESDE": "Expresa o punto de partida ou orixe dunha acción, no espazo ou no tempo.",
  "FRONTE": "Parte superior da cara, comprendida entre as cellas e a raíz do pelo, e que vai dunha tempa á outra.",
  "CONXELADO": "Participio do verbo conxelar.",
  "FROITA": "Froito comestible de certas plantas.",
  "COMBUSTIBEL": "Combustible",
  "CHEO": "Que ten a súa capacidade ocupada por completo ou en gran medida.",
  "PLENAMENTE": "De maneira plena.",
  "DIVERTIDO": "Participio do verbo divertir.",
  "GRACIOSO": "[Persoa] que ten a facultade de divertir ou de facer rir.",
  "ESTRAÑO": "Diferente de como adoita ser, do que é corrente ou natural.",
  "PEL": "Membrana externa que cobre o corpo do ser humano, dos animais vertebrados e moitos dos invertebrados.",
  "MOBILIARIO": "Relativo ou pertencente aos bens mobles.",
  "FUTURO": "Que está por vir, que vai ser.",
  "GALERIA": "Espazo interior sostido por columnas, unhas veces con vidreiras nun dos lados ou nos dous.",
  "XOGO": "Acción de xogar.",
  "OCO": "Que ten o interior baleiro.",
  "GARAXE": "Local destinado a gardar vehículos automóbiles.",
  "XARDIN": "Terreo onde se cultivan árbores e plantas ornamentais.",
  "ALLO": "Planta da familia das liliáceas, de trinta a corenta centímetros de altura, que ten unhas follas moi estreitas e un bulbo arredondado, de cor branca, dividido en dentes de cheiro moi forte.",
  "GAS": "Estado da materia semellante ao aire no que as moléculas que a compoñen teñen moi pouca cohesión entre si de xeito que pode estenderse de modo indefinido a unha temperatura ordinaria e tamén pode comprimirse.",
  "XERAL": "Que se refire ao conxunto de individuos, de casos, de detalles etc., e non a cada un en particular.",
  "XERALMENTE": "De maneira xeral.",
  "XERACION": "Acción e efecto de xerar.",
  "XENEROSO": "Que mostra nobres sentimentos, bo corazón e inclinación a facer o ben.",
  "SUAVE": "Que é agradable pola súa delicadeza, dozura, brandura etc.",
  "XEOGRAFIA": "Ciencia que estuda a superficie terrestre no aspecto físico (relevo, cursos de auga, clima etc.) e nos que se derivan da relación do home co medio (asentamentos humanos, poboación, actividades económicas).",
  "BAIXA": "Feito de diminuír unha cousa de nivel, de prezo etc.",
  "MARCHA": "Acción de marchar.",
  "AGASALLO": "Acción ou cousa con que se agasalla.",
  "MARTES": "Día da semana que segue ao luns e que precede ao mércores.",
  "FELIZ": "Que sente felicidade.",
  "OLLADA": "Pasada rápida da vista, sen moita atención.",
  "VASO": "Recipiente de vidro, metal ou outro material, xeralmente de forma cilíndrica, que serve para beber.",
  "LUVA": "Peza do vestiario para cubrir a man, xeralmente dedo por dedo.",
  "OBXECTIVO": "Que describe ou xulga con exactitude a realidade, sen a intervención de factores afectivos ou persoais.",
  "PORTEIRO": "Persoa que coida a entrada dun edificio e realiza outros labores para a comunidade dos veciños.",
  "CABRA": "Animal mamífero da familia dos bóvidos, de pelo curto e áspero, cornos curvos cara a atrás e rabo moi curto, capaz de gabear por sitios abruptos.",
  "OURO": "Elemento químico metálico de cor amarela brillante, o máis dúctil e maleable de todos os metais e inalterable polos axentes atmosféricos, usado como metal precioso en xoiaría e na fabricación de moeda. O seu símbolo é Au.",
  "GOLF": "Xogo de orixe escocesa que consiste en golpear cun pau unha bóla para introducila cun mínimo de golpes en dezaoito buratos distribuídos ao longo dun campo cuberto de obstáculos.",
  "BO": "[Persoa, cousa] que reúne as calidades necesarias ou convenientes para algo.",
  "GOBERNO": "Acción e efecto de gobernar ou gobernarse.",
  "AGARRA": "Discusión violenta, enfrontamento físico ou só verbal entre dous ou máis individuos.",
  "GRADUACION": "Acción de graduar ou graduarse.",
  "GRAMO": "Unidade de masa equivalente ao peso dun centímetro cúbico de auga a temperatura da súa máxima densidade, é dicir, catro graos Celsius. O seu símbolo é g.",
  "NETO": "Medida de capacidade para líquidos equivalente a medio litro.",
  "AVO": "Pai ou nai dos pais dunha persoa.",
  "SUBVENCION": "Axuda económica que unha institución oficial ou privada concede a un individuo ou entidade particular.",
  "UVA": "Froito da vide, redondo ou ovado, agrupado con outros en acios, do que se obtén o viño.",
  "HERBA": "Calquera planta de talo tenro, xeralmente anual, da que existen numerosas variedades.",
  "AGRADECIDO": "Participio do verbo agradecer.",
  "GRIS": "Que ten a cor que resulta da mestura do branco e do negro.",
  "NOIVO": "Persoa que acaba de casar ou que vai casar proximamente.",
  "GRUPO": "Conxunto de persoas ou cousas que, polo xeral, están no mesmo lugar.",
  "MEDRA": "Acción e efecto de medrar.",
  "GARDA": "Acción e efecto de gardar.",
  "SUPOSICION": "Acción e efecto de supoñer.",
  "HOSPEDE": "Persoa que está hospedada nun lugar, ben como invitada, ben pagando.",
  "GUIA": "Persoa que guía ou orienta a outras nun camiño, física ou moralmente.",
  "CULPABEL": "Culpable",
  "GUITARRA": "Instrumento músico de corda cunha caixa de madeira en forma oval, máis estreita no centro e cun orificio por riba do cal pasan as seis cordas que se suxeitan e se tensan no extremo do mastro.",
  "GUITARRISTA": "Músico que toca a guitarra.",
  "PISTOLA": "Arma de fogo de canón curto provista dunha cámara na culata na que vai un cargador coas balas que permite apuntar e disparar cunha man soa.",
  "XIMNASIO": "Local coas condicións e os aparellos adecuados para practicar ximnasia.",
  "XIMNASIA": "Arte de realizar exercicios físicos para fortalecer o corpo e facelo máis flexible.",
  "CABELO": "Cada un dos pelos que cobren a parte superior e posterior da cabeza dunha persoa.",
  "MEDIO": "Que constitúe a metade de algo.",
  "SALA": "Cuarto principal da casa, destinado ao lecer e a recibir visitas.",
  "MAN": "Parte do corpo humano situada no extremo de cada brazo, con cinco dedos, que serve para agarrar e onde radica por excelencia o sentido do tacto.",
  "PANO": "Calquera tecido de la, liño, seda ou algodón.",
  "MANGO": "Parte, polo xeral estreita e longa, por onde se agarra un utensilio.",
  "GUAPO": "De aspecto agradable á vista, pola súa aparencia física natural ou por como vai vestido ou adobiado.",
  "LETRA": "Signo do alfabeto que representa un son dos que se empregan na fala.",
  "FELICIDADE": "Estado de plena satisfacción.",
  "PORTO": "Lugar na costa ou na ribeira dun río onde paran os barcos para cargar e descargar ou para abrigarse.",
  "DURO": "Que é difícil de cortar, romper ou raiar, que resiste a presión sen deformarse.",
  "DIFICILMENTE": "De maneira difícil.",
  "CHAPEU": "Peza de vestir para cubrir a cabeza, que consta de copa e abas no caso dos homes e pode ter formas moi diversas no caso das mulleres.",
  "ODIO": "Sentimento violento de antipatía cara a algo ou alguén que leva a desexar o seu mal.",
  "EL": "Forma arcaica do artigo masculino, que subsiste unicamente nas expresións.",
  "CABEZA": "Parte superior do corpo humano ou superior ou anterior dos animais, separada do tronco polo pescozo, onde se atopan os principais centros nerviosos e a maioría dos órganos dos sentidos.",
  "TITULAR": "Que desempeña un cargo ou profesión co nomeamento da praza en propiedade, non de maneira provisoria ou substituíndo a alguén.",
  "SAUDE": "Bo estado e funcionamento do organismo.",
  "SAN": "Forma abreviada de santo, que se utiliza diante dos nomes propios que comezan por consoante.",
  "CORAZON": "Órgano de natureza muscular, responsable da circulación do sangue nos animais, que está, no caso do home, na parte media esquerda da cavidade do peito.",
  "CALOR": "Forma de enerxía da cal a temperatura representa a intensidade e que, en contacto cun corpo, pode provocar modificacións moleculares, dilatación ou cambios de estado físico.",
  "CALEFACCION": "Acción e efecto de quentar un local, de producir calor para tal fin.",
  "PESADO": "Que pesa moito.",
  "TACON": "Peza que leva o calzado na parte posterior da sola, debaixo do calcañar, para levantalo máis ou menos por esa parte, en particular, cando esa peza é bastante alta.",
  "ALTURA": "Dimensión vertical dun corpo.",
  "HELICOPTERO": "Aparello voador que se despraza no aire grazas a unha grande hélice colocada horizontalmente.",
  "OLA": "Recipiente de forma redonda, xeralmente de barro e coa boca ancha, usado para cociñar.",
  "CASCO": "Peza de metal ou de material duro para cubrir e protexer a cabeza.",
  "AXUDA": "Acción e efecto de axudar.",
  "LLE": "Formas átonas de terceira persoa singular e plural respectivamente, en función de complemento indirecto.",
  "AQUI": "Neste lugar.",
  "HEROE": "Personaxe ou ser medio divino por ser fillo dun deus e dunha mortal ou dunha deusa e dun mortal.",
  "ELA": "Pronome persoal tónico de terceira persoa, que funciona como suxeito, complemento tras preposición ou segundo termo da comparación.",
  "AGOCHO": "Acocho",
  "ALTO": "Acción de interromper o discurso ou a actividade que se está a realizar.",
  "MONTE": "Elevación importante do terreo.",
  "HISTORICO": "Relativo ou pertencente á historia.",
  "HISTORIA": "Conxunto de feitos ocorridos no pasado, que afectan toda a humanidade, un grupo, unha persoa, unha institución, unha faceta concreta dese pasado etc.",
  "IMPACTO": "Encontro violento dunha cousa con outra.",
  "BURACO": "Abertura que atravesa unha cousa de lado a lado.",
  "CASA": "Construción destinada a vivenda.",
  "SINCERO": "Que actúa ou pensa sen enganar a ninguén, sen mentir.",
  "MEL": "Substancia doce e espesa que elaboran as abellas co néctar que extraen das flores.",
  "ESPERANZA": "Virtude teologal pola que se espera recibir de Deus os bens prometidos.",
  "ESPERANZADOR": "Que infunde esperanza.",
  "DESESPERADO": "Participio do verbo desesperar.",
  "HORRIBEL": "Horrible",
  "HORROR": "Impresión moi forte de medo ou de repulsa.",
  "CABALO": "Mamífero perisodáctilo da familia dos équidos, de orellas pequenas e de longa crina no pescozo e no rabo, que se utiliza fundamentalmente como montura.",
  "HOSPITAL": "Establecemento sanitario onde son ingresados os enfermos para que reciban os coidados necesarios.",
  "QUENTE": "Que ten un grao elevado de temperatura.",
  "HOTEL": "Establecemento que está preparado para dar aloxamento e comida a un número elevado de persoas e a un prezo estipulado.",
  "HORA": "Cada unha das vinte e catro porcións de tempo en que convencionalmente se divide o día. O seu símbolo é h.",
  "CANTO": "Acción e efecto de cantar.",
  "ABRAZO": "Acción de rodear cos brazos.",
  "HUMANO": "Relativo ou pertencente ao home.",
  "HUMIDO": "Que está lixeiramente mollado.",
  "FAME": "Gana de comer.",
  "ESFAMEADO": "Que ten ou pasa moita fame.",
  "CAZA": "Actividade do que se dedica a cazar.",
  "PRESA": "Rapidez con que se fai algo.",
  "MARIDO": "Home unido a unha muller en matrimonio con respecto a ela.",
  "CABANA": "Construción pequena, polo xeral de madeira, que pode ter o teito de palla ou ramallos e que serve, ben para gardar o gran, a herba seca, os apeiros de labranza etc., ben como refuxio da xente do campo.",
  "EU": "Símbolo do europio.",
  "XEO": "Auga que pasou ao estado sólido pola acción do frío.",
  "IDEA": "Representación mental de algo ou de alguén.",
  "IDENTIFICACION": "Acción e efecto de identificar ou identificarse.",
  "SE": "Símbolo de sueste.",
  "ENFERMO": "Que sofre algunha enfermidade.",
  "IMAXINACION": "Facultade de formar na mente imaxes de cousas reais ou irreais, materiais ou abstractas.",
  "INMIGRACION": "Acción e efecto de inmigrar.",
  "IMPORTANCIA": "Calidade de importante.",
  "IMPORTANTE": "Que debe ser tido en conta pola súa cantidade, interese, influencia etc.",
  "IMPOSIBEL": "Imposible",
  "MELLORA": "Acción e efecto de mellorar.",
  "DENTRO": "Na parte interior.",
  "POLGADA": "Medida aproximadamente igual á lonxitude da segunda falanxe do dedo polgar.",
  "INCORRECTO": "Que ten falta de corrección.",
  "AUMENTO": "Acción e efecto de aumentar.",
  "INCRIBEL": "Incrible",
  "INDEPENDENTE": "Que é libre, que non está suxeito a vínculos de ningún tipo, que non depende dunha persoa ou cousa.",
  "INDIVIDUAL": "Propio do individuo, de cada individuo, ou relativo a un só individuo.",
  "INTERIOR": "Que está na parte de dentro dunha cousa.",
  "INDUSTRIA": "Conxunto das actividades económicas que teñen como fin a explotación dos minerais e das fontes de enerxía e a elaboración de substancias ou obxectos por medios mecánicos a partir das materias primas.",
  "INFORMACION": "Acción e efecto de informar.",
  "INGREDIENTE": "Elemento que entra na composición dunha substancia, medicina e, sobre todo, dunha comida.",
  "INICIAL": "Que está ou corresponde ao principio de algo.",
  "TINTA": "Líquido de diferentes cores que se emprega para escribir ou imprimir.",
  "INSECTO": "Pequeno animal invertebrado co corpo dividido en cabeza, tórax e abdome, de respiración traqueal, que sofre metamorfose no seu desenvolvemento e que posúe un par de antenas e tres pares de patas, e ás na maior parte das especies.",
  "INSTRUTOR": "Que se encarga de instruír a outros.",
  "INSTRUMENTO": "Calquera obxecto fabricado co fin de ser utilizado para realizar certas operacións.",
  "INTELIXENTE": "Dotado de intelixencia.",
  "INTERESE": "Actitude de ánimo de quen dirixe a súa atención ou se inclina cara a algo ou a alguén.",
  "INTERESADO": "Participio do verbo interesar.",
  "INTERESANTE": "Que esperta interese.",
  "INTERMEDIO": "Que está situado entre dous extremos.",
  "INTERNACIONAL": "Que concirne a varias nacións e ás relacións entre elas.",
  "INTERNET": "Rede informática mundial constituída por un conxunto de redes conectadas polo protocolo de comunicación TCP/IP.",
  "INTERVALO": "Porción de espazo que separa dúas cousas.",
  "ENTREVISTA": "Encontro de dúas ou máis persoas nun lugar determinado, para tratar ou resolver un asunto.",
  "INTRODUCION": "Acción e efecto de introducir ou introducirse.",
  "INVENCION": "Acción e efecto de inventar.",
  "INVITACION": "Acción e efecto de invitar.",
  "FERRO": "Elemento químico metálico de transición, de cor parecida ao gris, moi abundante na natureza e fácil de traballar, polo que ten numerosas aplicacións na industria e nas artes. O seu símbolo é Fe.",
  "ILLA": "Porción de terra rodeada de auga por todas partes.",
  "ASUNTO": "Aquilo de que se está a tratar ou falar.",
  "ELEMENTO": "Cada un dos compoñentes dun conxunto ou dun todo.",
  "CHAQUETA": "Peza de vestir exterior, con mangas e aberta por diante, que cobre a parte superior do corpo normalmente por debaixo da cintura aproximadamente ata a cintura.",
  "PRISION": "Castigo que consiste en privar a alguén da súa liberdade, normalmente mediante o encerro.",
  "MARMELADA": "Doce feito con froita cocida con azucre ou mel, de consistencia pastosa.",
  "CELOSO": "Que pon moito coidado no que fai ou no que ten ao seu cargo.",
  "REACTOR": "Motor de reacción.",
  "TRABALLO": "Actividade humana que se realiza para producir algo, para conseguir un resultado.",
  "CHISTE": "Dito ou pequena historia con graza, contada ou debuxada para causar riso.",
  "XORNALISTA": "Persoa que ten como profesión escribir para un xornal ou que participa na redacción ou difusión da información nun medio de comunicación.",
  "XUIZ": "Funcionario encargado de administrar xustiza e aplicar as leis.",
  "ZUME": "Líquido constituído por auga, sales minerais, azucre e outras substancias orgánicas, con que se nutren as plantas e que extraen do solo a través das raíces.",
  "SALTO": "Acción de saltar, de elevarse ata certa altura, lanzarse desde o alto ou superar un obstáculo ou marca.",
  "SALTADOR": "Que salta.",
  "XUNGLA": "Terreo poboado de vexetación exuberante, propio de climas tropicais.",
  "CANGURO": "Animal herbívoro da orde dos marsupiais do que existen varias especies, propio de Australia e Nova Guinea, que ten as patas posteriores máis longas ca as anteriores, adaptadas para saltar, e un rabo moi robusto sobre o que se apoia cando está quedo.",
  "ENTUSIASTA": "Que manifesta entusiasmo.",
  "CHAVE": "Instrumento de metal, de distintas formas e tamaños, que se introduce nun fecho para abrilo ou cerralo.",
  "TECLADO": "Conxunto das teclas dun instrumento musical, dunha máquina ou aparello.",
  "PATADA": "Golpe dado coa pata ou co pé.",
  "MATA": "Operación de matar o porco.",
  "QUILOGRAMO": "Unidade de masa que equivale a mil gramos. O seu símbolo é kg.",
  "QUILOMETRO": "Medida de lonxitude que equivale a mil metros. O seu símbolo é km.",
  "AMABEL": "Amable",
  "REI": "Xefe soberano que, nalgúns estados, herda o poder do seu antecesor.",
  "BICO": "Boca das aves.",
  "COITELO": "Instrumento que consta dunha folla de metal con fío por un dos lados e unida a un mango, que se usa para cortar diferentes cousas.",
  "COÑECEMENTO": "Acción e resultado de coñecer ou coñecerse.",
  "XEONLLO": "Parte externa da articulación do fémur coa tibia.",
  "ETIQUETA": "Anaco de papel, tea ou outros materiais, que se fixa nun obxecto para indicar a súa natureza, contido, prezo etc.",
  "LABORATORIO": "Lugar convenientemente preparado para realizar nel investigacións científicas, análises químicas, traballos técnicos etc.",
  "CARENCIA": "Circunstancia de non haber ou non ter algo.",
  "ESCADA": "Escaleira de madeira ou metálica formada por dúas pezas longas verticais unidas por paus horizontais, que pode ser portátil ou mecánica adaptable a un vehículo.",
  "SEÑORA": "Título de cortesía que se dá, por boa educación, a unha persoa de certa idade, ou descoñecida, ao falar con ela, ao escribirlle ou ao falar dela.",
  "LAGO": "Masa considerable de auga, de maior ou menor profundidade, rodeada de terra e non comunicada directamente co mar.",
  "CORDEIRO": "Cría da ovella, que non pasa dun ano.",
  "LUZ": "Radiación electromagnética, que se propaga no baleiro a 299.792,458 km por segundo, capaz de producir o fenómeno da visión no ser humano.",
  "PAISAXE": "Extensión de terreo que se alcanza coa vista, xeralmente considerada no seu aspecto artístico.",
  "LINGUA": "Órgano muscular móbil dos vertebrados, situado na cavidade bucal, que participa no proceso de mastigación e deglutición, é sede de parte do sentido do gusto e, no home, axuda a articular os sons.",
  "PORTATIL": "[Obxecto] que se pode levar facilmente dun lugar a outro.",
  "ULTIMO": "Que vén despois doutros nunha serie ou sucesión e que non é seguido de ningún máis.",
  "ULTIMAMENTE": "No tempo que acaba de transcorrer, no tempo recente.",
  "RISA": "Acción de rir, especialmente a súa manifestación sonora.",
  "LEI": "Regra obrigatoria de carácter xeral establecida pola autoridade correspondente.",
  "AVOGADO": "Persoa que ten como profesión aconsellar en asuntos xurídicos e intervir nos procesos xudiciais como defensor dunha das partes.",
  "POUSA": "Casa señorial no campo.",
  "PREGUIZOSO": "Preguiceiro",
  "DIRIXENTE": "Que dirixe.",
  "FOLLA": "Órgano vexetal, de cor xeralmente verde e forma de lámina delgada, que nace no talo, nas pólas ou, en certos casos, nas raíces das plantas.",
  "LIGA": "Cinta de tecido elástico con que se suxeitan as medias e os calcetíns á perna.",
  "MENOS": "En menor cantidade, número ou intensidade.",
  "ESQUERDO": "[Órgano, parte do corpo] que está situado no lado do corazón.",
  "PATA": "Cada unha das extremidades sobre as que un animal se sostén e camiña.",
  "LIMON": "Froito do limoeiro, de forma ovada, coa tona marela e de sabor agre.",
  "LONXITUDE": "A maior das dimensións dunha superficie.",
  "LECCION": "Exposición oral ou práctica sobre unha materia determinada.",
  "DEIXADO": "Que descoida o seu aspecto físico.",
  "LEITUGA": "Planta herbácea hortense da familia das compostas, con follas radicais grandes, enteiras ou recortadas, de cor verde ou violácea, que se consomen crúas en ensalada.",
  "NIVEL": "Grao de elevación de algo respecto dun plano horizontal de referencia.",
  "BIBLIOTECA": "Conxunto ordenado dun número elevado de libros particulares ou destinados á lectura do público.",
  "LICENZA": "Declaración oficial pola que alguén expresa o seu consentimento para que se poida realizar algo determinado e previamente establecido.",
  "MENTIRA": "Aquilo que unha persoa presenta como verdadeiro sabendo que é falso.",
  "VIDA": "Conxunto de fenómenos biolóxicos (crecemento, reprodución etc.) que presentan os seres vivos.",
  "LIXEIRO": "Que non pesa, polo que se leva ou levanta con facilidade.",
  "LOSTREGO": "Resplandor intenso e momentáneo, producido polo raio.",
  "PROBABELMENTE": "Probablemente",
  "EXTREMO": "Que alcanza o punto máximo ao que se pode chegar.",
  "LIMITADO": "Participio do verbo limitar.",
  "LIÑA": "Sucesión continua de puntos.",
  "LIGAZON": "Relación moi forte e íntima entre persoas ou entre persoas e cousas.",
  "LEON": "Mamífero carniceiro da familia dos félidos propio de Asia e África, de cor ocre, corpo robusto e forte dentadura que presenta, no caso dos machos, unha mesta melena no pescozo.",
  "BEIZO": "Cada unha das dúas partes carnosas que limitan a abertura da boca.",
  "LIQUIDO": "Relativo ou pertencente a un líquido, ou que ten as características dun líquido.",
  "LISTA": "Raia máis ou menos ancha cunha cor diferente á do fondo en que está tecida, pintada etc.",
  "ESCOITA": "Acción de escoitar.",
  "LITERATURA": "Arte que utiliza a palabra escrita ou oral como medio de expresión.",
  "LITRO": "Unidade de capacidade que equivale a un decímetro cúbico. O seu símbolo é l.",
  "CAMADA": "Conxunto de cousas postas unhas sobre as outras ou porción dunha cousa que se estende sobre unha superficie de modo que a cobre.",
  "POUCO": "Expresa unha cantidade moi pequena de calquera cousa.",
  "SALON": "Sala grande.",
  "CARGA": "Acción e efecto de cargar.",
  "PRESTAMO": "Acción e efecto de prestar.",
  "LOCAL": "Dunha poboación, dunha vila, dun municipio.",
  "LOCALIZACION": "Acción e efecto de localizar.",
  "FECHADURA": "Mecanismo de metal que se pon en portas, tapas etc., para cerralas, e que normalmente se acciona cunha chave.",
  "LOGO": "En pouco tempo, sen tardar.",
  "SOLITARIO": "Sen habitantes, sen xente.",
  "BUSCA": "Acción e efecto de buscar.",
  "SOLTO": "Participio irregular do verbo soltar.",
  "CAMION": "Vehículo automóbil grande, de catro ou máis rodas, que se utiliza para transportes pesados por estrada.",
  "PERDIDO": "Participio do verbo perder.",
  "LOTARIA": "Xogo de azar no que para ganar teñen que coincidir unha serie de números que saen por sorteo cos dun dos billetes numerados adquiridos polos xogadores.",
  "AMOR": "Sentimento de profundo afecto cara a alguén.",
  "PRECIOSO": "De moito valor ou de elevado prezo.",
  "SORTE": "Poder ou forza imaxinaria á que se lle atribúe a distribución da felicidade ou da desgraza e a capacidade de establecer ou de modificar o curso das cousas.",
  "AFORTUNADO": "[Persoa] que ten boa sorte, que se ve favorecido pola fortuna.",
  "XANTAR": "Comer ao mediodía.",
  "LUXO": "Máximo confort no modo de vida, especialmente o derivado da posesión ou goce de bens belos e caros.",
  "MAQUINA": "Aparello preparado para recibir enerxía, transformala e utilizala para producir un efecto determinado.",
  "REVISTA": "Acción de revisar, de facer un exame unha persoa, das cousas ou persoas que están ao seu coidado ou baixo o seu mando, en especial un xefe militar das súas tropas.",
  "MAXICO": "Relativo ou pertencente á maxia.",
  "MAGNIFICO": "Con tan boas calidades que supera o que é habitual.",
  "CORREO": "Persoa que ten por oficio levar a correspondencia dun lugar a outro.",
  "PRINCIPAL": "Máis importante.",
  "MARCA": "Acción de marcar.",
  "MAQUILLAXE": "Acción de maquillar ou maquillarse e conxunto de operacións destinadas a mellorar o aspecto do rostro, facendo resaltar as súas calidades e ocultando os seus defectos.",
  "HOME": "Mamífero da orde dos primates que forma a especie humana, que se caracteriza fundamentalmente por adoptar a posición vertical, ter linguaxe articulada, intelixencia moi desenvolvida e facultade de razoar.",
  "MAPA": "Representación gráfica a escala da Terra ou dunha parte dela, polo xeral nunha superficie plana, onde se describe a súa xeografía ou se localiza un fenómeno, construción etc., por medio de símbolos convencionais.",
  "MERCADO": "Lugar público, cuberto ou ao aire libre, onde están os postos de venda de alimentos.",
  "MATRIMONIO": "Unión dunha parella feita legal por medio dunha cerimonia formalizada.",
  "CASADO": "Que casou.",
  "MARABILLOSO": "Que causa admiración e asombro por ter carácter sobrenatural, por ser inexplicable.",
  "PARTIDO": "Grupo organizado de persoas que teñen as mesmas opinións ou os mesmos intereses.",
  "COMPAÑEIRO": "Persoa que realiza algún tipo de actividade xunto con outra, pertence a unha mesma asociación etc.",
  "MATERIAL": "Que pertence á materia, que está formado dela, que ten realidade física.",
  "INGLES": "De Inglaterra ou dos seus habitantes.",
  "MAXIMO": "Que constitúe ou que acadou o grao máis alto posible entre varios.",
  "PODER": "Ter a capacidade, a posibilidade, a habilidade ou os medios para [facer algo].",
  "QUIZAIS": "Indica dúbida ou posibilidade.",
  "ME": "Forma átona de primeira persoa que expresa o obxecto directo ou indirecto e que equivale a ‘a min’ ou ‘para min’.",
  "COMIDA": "Calquera cousa que se pode comer, en particular cando está preparada debidamente para ese fin.",
  "SIGNIFICADO": "Aquilo que quere dicir unha palabra, xesto, acción etc.",
  "MENTRES": "Indica que unha acción ten lugar ao mesmo tempo ca outra.",
  "CARNE": "Carta de identidade, tarxeta ou documento estendido por unha entidade pública ou privada para identificar o propietario dese documento como membro dunha sociedade ou colectivo.",
  "MECANICO": "Relativo ou pertencente á mecánica.",
  "MEDICAMENTO": "Substancia preparada para tratar de curar unha doenza ou enfermidade.",
  "REUNION": "Acción e efecto de reunir ou reunirse dúas ou máis persoas para tratar un asunto ou para divertirse.",
  "MELON": "Meloeiro",
  "MEMBRO": "Cada unha das partes do corpo dunha persoa ou dun animal que lle serve para andar ou para coller cousas.",
  "AFILIACION": "Acción e efecto de afiliar ou de afiliarse.",
  "MEMORIA": "Facultade que permite reter na mente e facer presentes, mentalmente, cousas pasadas.",
  "MENCION": "Feito de citar, nomear ou referirse brevemente a unha persoa ou cousa.",
  "CARTA": "Escrito que se envía a alguén, xeralmente dentro dun sobre, para comunicarlle algo.",
  "DESORDE": "Falta de orde ou organización.",
  "MENSAXE": "Conxunto de palabras dirixidas a alguén, de xeito oral ou por escrito, para comunicarlle algo.",
  "METAL": "Cada un dos elementos químicos sólidos a temperatura ambiente (agás o mercurio), bos condutores da calor e da electricidade e dotados dun brillo característico.",
  "METODO": "Maneira de facer algo, razoando e seguindo unha orde.",
  "DOCENTE": "Relativo ou pertencente á docencia.",
  "METRO": "Unidade de lonxitude básica do sistema métrico decimal de pesos e medidas. O seu símbolo é m.",
  "METER": "Facer entrar [algo] nunha cousa ou nun lugar.",
  "MEDIODIA": "Hora en que o Sol está no seu punto máis elevado sobre o horizonte, a partir das doce do día, entre a mañá e a tarde.",
  "MEDIANOITE": "Período de tempo ao redor das doce da noite.",
  "MILLA": "Planta herbácea anual da familia das gramíneas, de follas curtas e inflorescencia en espiga que medra entre o millo.",
  "LEITE": "Líquido branco segregado polas glándulas mamarias das femias dos mamíferos, co que alimentan as crías.",
  "MILIMETRO": "Milésima parte do metro. O seu símbolo é mm.",
  "MILLON": "Mil veces mil.",
  "MENTE": "Facultade humana para imaxinar, entender, razoar, pensar etc.",
  "MINA": "Masa de mineral, auga etc., concentrada naturalmente nun lugar, polo xeral subterráneo.",
  "MINIMO": "Que alcanzou ou que constitúe o grao máis pequeno posible ou o máis pequeno entre varios.",
  "MINUTO": "Cada unha das sesenta partes iguais nas que se divide unha hora. O seu símbolo é min.",
  "ESPELLO": "Superficie que reflicte as imaxes, particularmente, a feita cunha placa de vidro cuberta pola parte posterior cunha mestura de mercurio e estaño.",
  "MISERABEL": "Miserable",
  "EQUIVOCACION": "Acción e efecto de equivocarse.",
  "MESTURA": "Acción de mesturar dúas ou máis cousas.",
  "TELEFONO": "Sistema eléctrico que permite transmitir sons a distancia a través dunha liña que conecta uns aparellos emisores e receptores, podendo así conversar dúas persoas, por moi lonxe que se atopen unha doutra.",
  "MODELO": "Persoa ou cousa que serve ou debe servir de obxecto de imitación.",
  "MODERNO": "Relativo ou pertencente ao momento actual, no que vivimos agora.",
  "MOMENTO": "Espazo moi pequeno de tempo.",
  "DIÑEIRO": "Moeda metálica ou billetes de banco que teñen un determinado valor.",
  "MONO": "Mamífero da orde dos primates de cerebro moi desenvolvido, con catro extremidades que rematan en mans, e que descende de antepasados comúns aos da especie humana.",
  "MES": "Plantación de cereal en período xa de ser segado.",
  "MONUMENTO": "Obra construída na honra de alguén ou de algo para que sexa recordado permanentemente.",
  "MODO": "Aspecto, conxunto de características que presenta un feito ou unha acción.",
  "LUA": "Satélite da Terra, visible desde esta só en parte e baixo formas distintas, chamadas fases, segundo a posición que teña respecto á Terra e o lado por onde reciba a luz do Sol.",
  "MAÑA": "Disposición para facer ben e con facilidade unha cousa.",
  "MOSQUITO": "Insecto da familia dos culícidos, do que existen varias especies, de patas longas e delgadas, ás transparentes e trompa recta coa que as femias chuchan o sangue de que se alimentan.",
  "NAI": "Muller, ou femia en xeral, que tivo un ou varios fillos.",
  "MOTOCICLETA": "Vehículo de dúas rodas que se move impulsado por un motor.",
  "MOTO": "Vehículo de dúas rodas que se move impulsado por un motor.",
  "AUTOESTRADA": "Estrada especialmente preparada para unha circulación rápida e segura, con calzadas de dous ou máis carrís para cada sentido, separadas entre si por unha mediana ancha, e sen cruzamentos a nivel, xeralmente de peaxe.",
  "MONTAÑA": "Elevación importante do terreo.",
  "RATO": "Pequeno roedor da familia dos múridos, de cor gris ou parda e rabo delgado e longo, do que existen diversas especies, algunhas delas propias das casas e outras do campo.",
  "BIGOTE": "Conxunto de pelos que medran sobre o labio superior.",
  "BOCA": "Abertura que comunica co aparato dixestivo e coas vías respiratorias nalgúns animais e que, no home, está situada na parte inferior da cara, arrodeada polos labios.",
  "MOVEMENTO": "Cambio de posición dun corpo no espazo con relación a un sistema de referencia.",
  "MOITO": "Indica intensidade, gran cantidade ou número elevado.",
  "MAMA": "Tratamento cariñoso co que un fillo se dirixe a súa nai.",
  "MUSEO": "Edificio onde se gardan e se expoñen ao público coleccións de obxectos que presentan un interese histórico, artístico, técnico etc.",
  "COGOMELO": "Fungo que ten un pé ou talo rematado nunha especie de sombreiro, do cal existen varias especies que poden ser comestibles ou non.",
  "MUSICAL": "Propio da música, relativo ou pertencente a ela.",
  "MUSICO": "Relativo ou pertencente á música.",
  "MISTERIO": "Aquilo que resulta difícil ou imposible entender ou chegar a saber, por estar oculto, pola falta de datos etc.",
  "NOME": "Palabra que serve para designar as cousas ou seres da mesma especie.",
  "ESTREITO": "De pouca largura ou de menos largura do que se considera normal.",
  "NACIONAL": "Relativo ou pertencente a unha nación.",
  "NACIONALIDADE": "Condición de cidadán dunha nación, que comporta unha serie de dereitos e deberes con respecto a esta.",
  "NATURAL": "Relativo ou pertencente ao mundo físico, ou producido polas forzas da natureza e non alterado nas súas calidades esenciais pola acción do home nin pola intervención do sobrenatural.",
  "NATUREZA": "Conxunto de todas as cousas e forzas que compoñen o mundo físico, especialmente todo o que existe sen intervención do home e que forma o medio onde este e o resto dos seres viven.",
  "NECESARIO": "Que non pode deixar de ser ou ocorrer.",
  "PESCOZO": "Parte do corpo que une a cabeza ao tronco.",
  "NECESIDADE": "Calidade do que é necesario.",
  "NEGATIVO": "Que expresa ou contén unha negación.",
  "VECIÑO": "Que está ao lado ou a pouca distancia.",
  "BARRIO": "Área administrativa ou parte dunha cidade, vila ou localidade que presenta unhas características de tipo funcional, social etc., que a distinguen do seu contorno.",
  "SOBRIÑO": "Fillo ou filla dun irmán ou irmá.",
  "NERVIOSO": "Relativo ou pertencente aos nervios.",
  "REDE": "Tecido formado por mallas de diversos tamaños e materiais, en especial aquel que se emprega para pescar.",
  "NOVO": "Que acaba de ser feito ou mercado.",
  "NOTICIA": "Información que se dá ou se ten sobre algo ou alguén.",
  "AGRADABEL": "Agradable",
  "NOITE": "Período de tempo que vai desde a posta ata a saída do Sol.",
  "DISCOTECA": "Colección de discos e lugar onde se gardan.",
  "PESADELO": "Soño angustioso.",
  "NON": "Expresa negación.",
  "NINGUEN": "Ningunha persoa.",
  "RUIDO": "Son que non se identifica coa música nin coa voz humana ou a dun animal.",
  "RUIDOSO": "Que fai moito ruído, que xera moito ruído.",
  "NINGUN": "Nin un só.",
  "NORMAL": "Conforme á norma, ao que é o máis frecuente ou habitual.",
  "NORMALMENTE": "De maneira normal.",
  "NORDESTE": "Nordés",
  "NOROESTE": "Punto do horizonte entre o norte e o oeste e a igual distancia de ambos. O seu símbolo é NO e NW.",
  "NARIZ": "Parte saínte da cara, entre a fronte e a boca, que intervén na respiración e onde reside o sentido do olfacto.",
  "NOTA": "Breve indicación que se pon ao pé, ás marxes ou ao final dun texto coa intención de aclaralo.",
  "CADERNO": "Conxunto de follas de papel, unidas de diversas formas, que se utilizan para escribir nelas.",
  "AVISO": "Acción e efecto de avisar.",
  "NOVEL": "Que está no inicio da súa carreira profesional ou que realiza as primeiras experiencias nunha actividade.",
  "AGORA": "No momento preciso en que estamos, no tempo presente ou actual.",
  "NINGURES": "Ningún sitio, ningunha parte.",
  "NUMERO": "Concepto matemático que indica cantidade.",
  "ENFERMEIRO": "Profesional que exerce a enfermaría.",
  "OBXECTO": "Cousa definida pola súa materia, forma, cor etc., e destinada a calquera uso.",
  "OBVIO": "Moi claro, que non presenta ningunha dificultade ou que se comprende facilmente.",
  "EVIDENTEMENTE": "De xeito evidente.",
  "OCASION": "Estado ou situación das cousas nun determinado momento e, en particular, estado ou situación propicios.",
  "OCEANO": "Masa de auga salgada que cobre aproximadamente as tres cuartas partes da superficie total da Terra e que convencionalmente se divide en cinco partes.",
  "DE": "Nome da letra d.",
  "OFERTA": "Aquilo que se lle ofrece a alguén para chegar a un acordo nun trato.",
  "OFICINA": "Lugar xeralmente aberto ao público, onde se realizan os traballos de administración e burocracia dunha empresa ou institución.",
  "AXENTE": "Que obra.",
  "OH": "Exclamación que manifesta diversas impresións, como admiración, asombro, sorpresa, alegría, pena etc., e que serve para reforzar a expresión de diversos sentimentos.",
  "ACEITE": "Substancia graxa, inflamable, líquida a temperatura ambiente e insoluble na auga, de orixe animal, vexetal ou mineral.",
  "VELLO": "[Ser vivo] que ten moita idade con respecto á duración normal da súa vida.",
  "ANTICUADO": "Que xa non se usa ou non se leva porque se volveu antigo, pasado de moda ou de época.",
  "OLIVA": "Froito de pequeno tamaño, forma ovada e cor verde, morada ou negra, segundo a variedade e a maduración, do cal se extrae aceite.",
  "CEBOLA": "Planta liliácea co caule oco en forma de fuso, de máis dun metro de alto, rematado na parte superior nunha inflorescencia esférica e, na inferior, baixo a terra, nun bulbo carnoso arredondado formado por capas.",
  "EXPRESAMENTE": "De maneira expresa.",
  "PUNTUALMENTE": "De maneira puntual.",
  "ABERTO": "Participio irregular do verbo abrir.",
  "OPERA": "Drama musical enteiramente cantado, que pode incluír algunha parte recitada e que se representa con acompañamento de orquestra e coros.",
  "OPERACION": "Acción ou serie de accións realizadas e de medidas adoptadas para obter un resultado concreto.",
  "OPINION": "Aquilo que se pensa acerca de algo ou de alguén.",
  "OPORTUNIDADE": "Carácter do que é oportuno.",
  "OPOSTO": "Participio dos verbos opoñer e opor.",
  "OPCION": "Cada unha das posibilidades de elección que un ten entre varias.",
  "OU": "Con valor disxuntivo expresa unha alternativa.",
  "LARANXA": "Froito da laranxeira de forma arredondada e de cor entre amarela e encarnada.",
  "ORQUESTRA": "Lugar do teatro clásico, entre o proscenio e o público, onde se situaban os músicos e o coro.",
  "ENCARGO": "Encarga",
  "ORGANIZACION": "Acción e efecto de organizar ou organizarse.",
  "ORIXINAL": "Relativo ou pertencente á orixe, ao principio.",
  "NOSOUTROS": "Pronome persoal tónico de primeira persoa do plural, que funciona como suxeito ou vai tras preposición.",
  "EXTERIOR": "Que queda na parte de fóra.",
  "FORNO": "Construción dentro da que se producen altas temperaturas, utilizada para cocer, asar etc., alimentos, ou para desecar, cocer, fundir e transformar certas materias.",
  "DEBE": "Parte dunha conta bancaria onde se anotan as cantidades que se restan.",
  "PROPIO": "Da propiedade daquel de quen se fala.",
  "DONO": "Individuo que posúe unha cousa.",
  "PAQUETE": "Cousa ou grupo de cousas envoltas xuntas e que forman un conxunto de dimensións non moi grandes.",
  "PAXINA": "Cada unha das dúas caras da folla dun libro, caderno etc.",
  "DOR": "Efecto dunha lesión nunha parte do organismo, que se percibe como sensación molesta máis ou menos forte ou aguda a través do sistema nervioso.",
  "DOLOROSO": "Que causa ou implica dor moral ou física.",
  "PINTURA": "Arte de representar o mundo real ou imaxinario sobre unha superficie plana, por medio de cores.",
  "PINTOR": "Persoa que se dedica á arte da pintura.",
  "PALACIO": "Edificio grande e luxoso que serve de residencia a unha persoa importante, ou que antigamente foi residencia dunha familia nobre.",
  "PALIDO": "[Persoa] que perdeu a cor natural da pel e adquiriu unha cor tirando a branca.",
  "PAPEL": "Substancia en forma de lámina delgada feita cunha pasta obtida a partir de fibras vexetais, que ten múltiples usos.",
  "PARAGRAFO": "Sección ou pequena división dun discurso, capítulo, lei etc., xeralmente numerada, que forma unha unidade por tratar un punto particular.",
  "PERDON": "Acto e efecto de perdoar.",
  "PARQUE": "Pavimento feito con láminas de madeira de varios tons que unha vez combinadas forman diferentes debuxos.",
  "APARCADOIRO": "Lugar destinado para aparcar.",
  "PAPAGAIO": "Ave propia dos países cálidos, da que existen varias especies, que se caracteriza por ter o peteiro forte e curvo, dedos moi longos cos que leva a comida á boca e plumas de diversas e vivas cores, e que, domesticada, é capaz de imitar a fala humana.",
  "PARTE": "Cantidade ou cada un dos elementos que constitúen un todo, considerados por separado.",
  "PARTICULAR": "Que só pertence a certas cousas ou persoas e non a outras.",
  "SOCIO": "Cada un dos membros dunha sociedade ou asociación de tipo comercial, deportivo etc.",
  "PASE": "Acción e efecto de pasar a pelota un xogador a outro.",
  "PASAXEIRO": "Que pasa axiña.",
  "PASAPORTE": "Documento de identidade que a administración dun país expide para viaxar ao estranxeiro.",
  "CONTRASINAL": "Sinal que leva certa cousa para identificala ou diferenciala doutras e en especial, palabra, frase etc., usada por dúas ou máis persoas para se identificaren entre si ou como sinal de algo.",
  "PASADO": "Participio do verbo pasar.",
  "PASTA": "Masa máis ou menos mol, de materias machucadas e diluídas.",
  "CAMIÑO": "Espazo trazado e disposto para poder ir dun lugar a outro.",
  "PACIENTE": "Que ten paciencia.",
  "PATRON": "Persoa que axuda, defende ou protexe a alguén.",
  "PAUSA": "Período de tempo durante o que se detén unha acción ou se interrompe certa cousa.",
  "PAVIMENTO": "Revestimento que se aplica a un chan para facelo máis sólido, para mellorar o seu aspecto etc.",
  "PAGA": "Cantidade que se recibe a cambio dun traballo, servizo etc.",
  "CHICHARO": "Planta herbácea rubideira da familia das leguminosas, de follas paripinnadas, flores brancas en acios e froito en casula, que contén sementes comestibles, arredondadas e de cor verde.",
  "PAZ": "Ausencia de loita armada, exterior e interior, nun pobo, nación ou estado.",
  "PACIFICO": "Amigo da paz e da tranquilidade.",
  "PICO": "Calquera cousa ou instrumento con forma de punta aguda.",
  "CACAHUETE": "Planta orixinaria de América da familia das papilonáceas, de talo rastreiro, follas alternas, flores amarelas e froitos en casula con sementes oleaxinosas e comestibles, que maduran introducidos na terra.",
  "PERA": "Froito comestible da pereira, de tamaño e forma variable segundo a caste.",
  "PEON": "Persoa que realiza traballos non especializados.",
  "CASCA": "Cuberta exterior máis ou menos dura de certas cousas, como a do ovo e a dalgúns froitos ou sementes.",
  "BOLIGRAFO": "Instrumento para escribir que consta dunha barra con tinta introducida nun cilindro e dunha punta rematada nunha boliña que, ao apoiala sobre o papel, permite o paso da tinta.",
  "LAPIS": "Instrumento para escribir, debuxar ou pintar, formado por unha fina barra de grafito ou doutro material, recuberta por unha envoltura de madeira.",
  "PINGUIN": "Ave mariña palmípede, de plumas brancas e negras, torpe para andar, que non voa e se alimenta de peixes, ten como hábitat natural, especialmente, as zonas de clima polar e da cal existen moitas especies.",
  "PENIQUE": "Moeda inglesa de cobre que equivale á centésima parte dunha libra.",
  "PEMENTA": "Froito da pementeira, duns catro milímetros de grosor, de cor encarnada que se torna negra ao secar, e que contén no seu interior a semente abrancazada e aromática.",
  "PORCENTAXE": "Taxa que se cobra, calculada sobre un capital de cen unidades.",
  "PERFECTO": "Sen defecto ningún, ou que é de tal xeito que non o hai nun grao máis elevado, que non se pode concibir nada mellor.",
  "RENDEMENTO": "Proveito, renda ou utilidade que produce alguén ou algo nun traballo, arrendamento ou investimento de capitais.",
  "INTERPRETE": "Persoa que traduce oralmente para outra as palabras que alguén di nunha lingua descoñecida para ela.",
  "PERFUME": "Cheiro agradable que exhalan certos corpos.",
  "PERIODO": "Porción de tempo máis ou menos longo.",
  "PERMANENTE": "Que permanece.",
  "PERMISO": "Declaración feita por alguén con autoridade pola que permite que outro faga certa cousa.",
  "PERSOA": "Individuo da especie humana.",
  "PERSOAL": "Que é propio dunha persoa en particular, ou que pertence ou concirne en exclusiva a unha persoa.",
  "PERSOALMENTE": "En persoa.",
  "MASCOTA": "Animal, persoa ou cousa que alguén leva consigo porque considera que lle dá boa sorte, ou que constitúe o emblema dunha determinada manifestación.",
  "GASOLINA": "Produto líquido, volátil e inflamable, constituído por unha mestura de hidrocarburos que se obtén da destilación do petróleo e que se utiliza como combustible en motores de explosión.",
  "FOTO": "Reprodución dunha imaxe obtida por ese procedemento.",
  "FOTOCOPIA": "Procedemento de reprodución rápida que se basea en métodos fotográficos.",
  "FOTOGRAFIA": "Procedemento que permite fixar imaxes nunha placa sensible á acción da luz.",
  "FOTOGRAFO": "Persoa que fai fotografías, particularmente a que se dedica a esta actividade de maneira profesional.",
  "FRASE": "Conxunto de palabras que constitúen unha unidade con sentido completo.",
  "PIANO": "Instrumento musical que ten un conxunto de teclas que, ao seren calcadas cos dedos, accionan uns marteliños que á súa vez golpean unhas cordas de metal de diferente lonxitude e grosor, producindo sons.",
  "PICNIC": "Comida campestre.",
  "IMAXE": "Representación de algo ou alguén en pintura, escultura, fotografía etc.",
  "TORTA": "Pan de forma redonda e moi aplanada, de masa compacta, e case sen miolo.",
  "PEZA": "Cada unha das partes ou elementos dun conxunto, considerado como un todo, ou dun obxecto, máquina etc.",
  "PORCO": "Mamífero doméstico da familia dos súidos, omnívoro, de corpo groso, pel dura e cuberta de sedas fortes, fociño longo e móbil, orellas caídas e patas e rabo curtos.",
  "PILA": "Xerador que transforma en enerxía eléctrica a enerxía producida por unha reacción química.",
  "PILULA": "Pastilla pequena.",
  "PILOTO": "Persoa que pilota unha nave ou un vehículo de carreiras.",
  "ALFINETE": "Peza de metal, de forma, tamaño e grosor similares aos da agulla, acabada en punta nun dos extremos e nunha cabeza no outro e que se usa para prender ou suxeitar.",
  "PIÑA": "Froito das árbores coníferas, formado por unha especie de escamas unidas arredor dun eixe, que encerran as sementes.",
  "ROSA": "Flor da roseira, de cor branca, rosa, amarela ou vermella, e de recendo moi agradable.",
  "TUBO": "Peza oca de cemento, goma, plástico etc., xeralmente máis longa ca larga e aberta polos dous extremos, que se utiliza, moitas veces empatada a outras pezas iguais, para transportar líquidos, gases ou outras materias e para outros moitos usos.",
  "PIRATA": "Bandido que percorre os mares para asaltar e roubar navíos.",
  "MAGOA": "Mancadela",
  "PIZZA": "Torta feita con masa de pan, cuberta de tomate, queixo e doutros ingredientes que poden variar dependendo do tipo de pizza de que se trate.",
  "SITIO": "Espazo concreto que ocupa ou pode ocupar unha persoa ou cousa, ou polo que pode andar ou moverse.",
  "SINXELO": "Sen complicación, que se pode facer ou entender con facilidade.",
  "PLAN": "Idea ou proxecto.",
  "AVION": "Aparello con ás e motor de hélice ou de reacción que lle permiten voar e que se utiliza para o transporte de pasaxeiros ou de mercadorías ou con fins militares, deportivos etc.",
  "PLANETA": "Corpo celeste sen luz propia, de masa suficiente como para ter forma aproximadamente esférica, que orbita arredor dunha estrela e limpou a zona da súa órbita doutros obxectos ríxidos.",
  "PLANTA": "Organismo vivo do reino vexetal.",
  "PLASTICO": "Que pode ser modelado con facilidade.",
  "PLATAFORMA": "Superficie plana e horizontal, elevada sobre o chan.",
  "XOGADOR": "Amigo de xogar.",
  "PATIO": "Espazo descuberto, cerrado polos lados, ben no interior ou a carón dun edificio, ben entre varios edificios.",
  "COMPRACER": "Acceder ao desexo, gusto etc., de [alguén].",
  "PRACER": "Sensación que unha cousa agradable ou que gusta moito produce no espírito ou nos sentidos.",
  "ABUNDANCIA": "Gran cantidade, cantidade superior á necesaria.",
  "PETO": "Golpe dado nunha cousa.",
  "POEMA": "Composición literaria en verso.",
  "POETA": "Persoa que escribe poesía.",
  "POESIA": "Xénero literario que expresa ou suxire algo por medio do ritmo (sobre todo o verso), a harmonía e a imaxe.",
  "POLICIA": "Corpo encargado de manter a orde pública e garantir a seguridade cidadá.",
  "EDUCADO": "Participio do verbo educar.",
  "POLITICO": "Relativo ou pertencente á política, como teoría ou como actividade.",
  "POLUCION": "Acción e resultado de contaminar o medio, a atmosfera, por efecto dos gases ou dos residuos industriais e domésticos.",
  "PISCINA": "Estanque artificial de auga onde se pode un bañar, nadar ou practicar outros deportes acuáticos.",
  "POP": "[Música] que xurdiu na década dos cincuenta nos países anglosaxóns rompendo cos esquemas da música tradicional, cun ritmo moi marcado e influencias de diversos estilos.",
  "POPULAR": "Que é ou procede do pobo.",
  "POBOACION": "Acción e efecto de poboar.",
  "POSICION": "Maneira en que está colocada unha cousa ou persoa.",
  "POSITIVO": "[Cousa] que é beneficiosa, útil ou de proveito.",
  "POSIBEL": "Posible",
  "POSIBELMENTE": "Posiblemente",
  "POSTAL": "Do correo ou relativo a el.",
  "CARTEL": "Folla de maior tamaño ca un folio, na que se imprime un anuncio e que se exhibe nun lugar público.",
  "CARTEIRO": "Persoa que reparte o correo.",
  "TARRO": "Calquera recipiente con forma de cilindro e boca grande, propiamente o feito de arxila cocida.",
  "PATACA": "Planta anual da familia das solanáceas orixinaria de América, de follas imparipinnadas, flores brancas ou abrancazadas en forma de estrela e froito en baga, verde e de pequeno tamaño, que se cultiva polos seus tubérculos comestibles.",
  "LIBRA": "Medida de peso que equivale a medio quilo aproximadamente, e que varía duns lugares a outros.",
  "POTENTE": "Que ten potencia.",
  "ROGA": "Grupo de persoas que se xuntaban para facer un traballo axudándose reciprocamente.",
  "ORACION": "Comunicación espiritual coa Divindade.",
  "GRAVIDA": "[Muller] que está en período de xestación.",
  "PREPARACION": "Acción e efecto de preparar ou prepararse.",
  "PREPARADO": "Participio do verbo preparar.",
  "RECEITA": "Nota onde se indican os ingredientes que entran na elaboración dun medicamento ou dun prato de cociña e a maneira de preparalo.",
  "PRESENTE": "Que está no lugar ou grupo do que se fala ou onde se atopa a persoa que fala.",
  "PRESENTACION": "Acción e efecto de presentar ou presentarse.",
  "PRESIDENTE": "Persoa que preside un acto, un tribunal, unha asociación, unha empresa, o goberno dun país etc.",
  "PRENSA": "Máquina que serve para comprimir, que consta como elementos principais de dúas plataformas que se apertan unha contra a outra por medio de parafusos e que ten formas diversas segundo os usos.",
  "ANTERIORMENTE": "Con anterioridade.",
  "PREZO": "Cantidade de diñeiro que se asigna a unha cousa como correspondente ao seu valor.",
  "PRINCIPE": "Soberano dalgúns países.",
  "IMPRESION": "Acción de imprimir.",
  "PRISIONEIRO": "Aquel que sofre castigo de prisión, que é privado da súa liberdade, sobre todo o que é capturado en tempo de guerra.",
  "PRIVADO": "Que non ten absolutamente nada.",
  "PREMIO": "Trofeo, regalo, diploma etc., con que se pon de manifesto o recoñecemento do mérito ou valor de algo ou alguén.",
  "PROBLEMA": "Cuestión á que lle hai que atopar unha solución lóxica a partir duns datos coñecidos.",
  "PRODUTO": "Cousa producida por un proceso natural ou unha actividade humana (agricultura, industria etc.).",
  "PROFESION": "Traballo que unha persoa realiza normalmente, para o que está preparada e polo que recibe un soldo.",
  "PROFESIONAL": "Relativo ou pertencente á profesión ou oficio.",
  "PROFESOR": "Persoa que se dedica ao ensino dunha arte, ciencia, técnica, ou de calquera disciplina.",
  "PROGRAMA": "Exposición oral ou escrita dos proxectos ou intencións dunha persoa, dun partido político etc.",
  "PROGRESO": "Evolución cara a un estado mellor, máis avanzado.",
  "PROXECTO": "Idea de algo que se pensa realizar e de como se pensa realizar.",
  "PROMESA": "Acción e efecto de prometer.",
  "PRONUNCIA": "Acción e efecto de pronunciar.",
  "CORRECTAMENTE": "De maneira correcta.",
  "ADECUADO": "Participio do verbo adecuar.",
  "PROPIEDADE": "Calidade de propio.",
  "ORGULLOSO": "Que ten ou mostra orgullo.",
  "PROBA": "Cousa con que se demostra ou intenta demostrar algo.",
  "PUBLICO": "Relativo ou pertencente á poboación en xeral.",
  "ALUMNO": "Persoa que recibe instrución de alguén ou que asiste a un centro de ensino para recibila.",
  "PURO": "Que non está mesturado con elementos estraños.",
  "PROPOSITO": "Aquilo que un se propón realizar ou ao que se aspira.",
  "EMPUXON": "Empurrón",
  "POSTO": "Participio dos verbos poñer e pór.",
  "APAGADO": "Participio do verbo apagar.",
  "CUALIFICACION": "Acto de cualificar (acepción 1).",
  "CUALIFICADO": "Participio do verbo cualificar.",
  "CALIDADE": "Cada un dos trazos que constitúen a maneira de ser de algo ou de alguén, caracterizándoo fronte a outros, e que no caso das persoas tenden a ser positivos.",
  "TRIMESTRE": "Período de tres meses.",
  "RAIÑA": "Muller que ten o poder real.",
  "CUESTION": "Cousa ou asunto que implica unha dificultade ou problema que hai que resolver.",
  "CUESTIONARIO": "Lista de preguntas expostas ordenadamente e seguindo un criterio determinado, utilizada na realización de enquisas, exames etc.",
  "FILA": "Serie de persoas ou cousas colocadas unha a continuación doutra, formando unha liña.",
  "RAPIDAMENTE": "De maneira rápida.",
  "COELLO": "Mamífero da familia dos lepóridos coas orellas tan longas como a cabeza e as patas traseiras máis longas ca as de diante que vive en estado salvaxe e tamén se cría como animal doméstico para aproveitar tanto a súa carne como a súa pel e do que existen varias especies.",
  "RADIO": "Transmisión de programas por medio de ondas hertzianas que son captadas por aparellos receptores.",
  "RAIL": "Cada unha das dúas barras de aceiro, dispostas paralelamente, que constitúen a vía para a circulación do tren ou do tranvía.",
  "FERROVIARIO": "Relativo ou pertencente ao ferrocarril.",
  "CHOIVA": "Chuvia",
  "IMPERMEABEL": "Impermeable",
  "LEVANTA": "Segundo labor que se lle dá á terra para sementar.",
  "GAMA": "Sucesión gradual de cousas, como notas musicais ou cores, que van variando de modo continuo.",
  "RAP": "Estilo musical popular, de orixe afroamericana, xurdido nos anos setenta do século XX, que consiste na recitación rítmica de versos, polo xeral cun acompañamento instrumental.",
  "RARO": "Que non é moi normal.",
  "RARAMENTE": "Con pouca frecuencia.",
  "CRU": "[Alimento] que está en estado natural, que non está cociñado ou que o está só a medias.",
  "LIDO": "Participio do verbo ler.",
  "LECTOR": "Que le, para si ou para outros.",
  "REAL": "Relativo ou pertencente a un rei, a unha raíña ou aos reis.",
  "REALISTA": "Que é partidario do rei.",
  "REALMENTE": "De maneira real2.",
  "RAZON": "Facultade de pensar e xulgar.",
  "RAZOABEL": "Razoable",
  "RAZOABELMENTE": "Razoablemente",
  "RECIBO": "Feito de recibir.",
  "RECENTE": "Que ocorreu ou foi feito hai moi pouco tempo.",
  "RECEPCION": "Acción de recibir.",
  "RECEPCIONISTA": "Persoa que, nunha recepción, se encarga de atender o público.",
  "REXISTRO": "Libro en que se anotan datas, feitos etc., dos que se quere ter un recordo ou gardar constancia.",
  "RECICLAXE": "Acción e efecto de reciclar ou reciclarse.",
  "VERMELLO": "Da cor do sangue.",
  "REXION": "Territorio que se distingue doutros veciños por certas características como poden ser: o clima, a topografía, a historia, a economía etc.",
  "INSCRICION": "Escrito, xeralmente breve, gravado sobre unha superficie de pedra, metal etc., para recordar ou indicar algo.",
  "REMORSO": "Remordemento",
  "REGULAR": "Que se realiza ou se produce sempre co mesmo ritmo ou frecuencia.",
  "RELACION": "Aquilo que liga dous ou máis elementos entre si, que fai que dous ou máis elementos teñan algo que ver entre si.",
  "RELATIVO": "Que está en relación con, ou fai relación a algo ou alguén.",
  "RELAXACION": "Acción e efecto de relaxar ou relaxarse.",
  "RELAXADO": "Participio do verbo relaxar.",
  "FIABEL": "Fiable",
  "RELIXION": "Conxunto de crenzas e prácticas propias dun grupo social, que atinxe ás súas relacións.",
  "TIRA": "Retallo longo e estreito de calquera material.",
  "REPARACION": "Acción e efecto de reparar (acepcións 1, 2).",
  "INFORME": "Exposición, escrita ou oral, dun conxunto de datos referidos a unha persoa ou cousa.",
  "REPORTEIRO": "Xornalista especializado en reportaxes.",
  "PETICION": "Acción de pedir.",
  "RESCATE": "Acción de rescatar.",
  "INVESTIGADOR": "Que investiga.",
  "RESERVA": "Acción de reservar unha localidade, un asento, un cuarto etc., nun lugar público.",
  "RECURSO": "Calquera medio ao que se pode recorrer para conseguir ou solucionar algo.",
  "RESPECTO": "Actitude ou sentimento que fai que sexa tratada con consideración unha persoa ou cousa.",
  "RESPONSABEL": "Responsable",
  "RESTO": "O que queda dunha cousa ou dun grupo de cousas das que se quita algo.",
  "RESTAURANTE": "Establecemento de distintas categorías onde se serven comidas ao público.",
  "RESULTADO": "Aquilo que resulta de algo.",
  "REGRESO": "Acción e efecto de regresar.",
  "REVISION": "Acción e efecto de revisar.",
  "RECOMPENSA": "Aquilo que se dá como premio ou compensación por algo.",
  "ARROZ": "Planta da familia das gramíneas que se dá en terreos moi húmidos e ten como froito un gran comestible moi rico en amidón.",
  "RICO": "Que posúe moito diñeiro ou moitas propiedades.",
  "XINETE": "Persoa que vai montada a cabalo.",
  "DEREITO": "Que non se torce nin a un lado nin a outro.",
  "ANEL": "Aro pequeno que serve para soster algo.",
  "RIO": "Curso natural e permanente de auga doce, que flúe por un leito e que desemboca no mar, nun lago ou noutro río.",
  "VIARIO": "Das vías de comunicación ou relativo a elas.",
  "FUNCION": "Exercicio dun emprego, cargo etc., co cal unha persoa cumpre co seu papel na sociedade.",
  "BOLO": "Calquera cousa que ten ou á que se lle dá forma de bóla ou esfera.",
  "ROMANCE": "Que deriva do latín.",
  "ROMANTICO": "Relativo ou pertencente ao Romanticismo ou que manifesta as características do Romanticismo.",
  "CUARTO": "Peza dunha casa onde se dorme.",
  "ASPERO": "[Superficie] que resulta desagradable ao tacto por presentar entrantes e saíntes, gretas, engurras etc.",
  "ROLDA": "Percorrido que se fai por un lugar para vixialo e comprobar se todo está en orde.",
  "ROTONDA": "Construción de planta circular, rematada en cúpula.",
  "RUTA": "Sucesión de vías que se percorren ou que hai que percorrer para ir a algún lugar concreto ou que unen dous ou máis lugares entre si.",
  "RUTINEIRO": "Que se fai ou se practica por rutina.",
  "LIXO": "Partícula pequena de sucidade.",
  "MALEDUCADO": "Participio do verbo maleducar.",
  "RUINA": "Acción e efecto de arruinar ou arruinarse.",
  "REGRA": "Instrumento en forma de listón longo e estreito que se utiliza para trazar liñas rectas.",
  "GOBERNANTE": "Que goberna.",
  "CORREDOR": "[Animal, en particular ave] que ten aptitudes para correr.",
  "TRISTE": "Con sentimento de tristeza máis ou menos fonda.",
  "NAVEGACION": "Acción de navegar.",
  "ENSALADA": "Comida feita cun ou varios vexetais, xeralmente crus, cortados en anacos e condimentados xeralmente con sal, aceite e vinagre.",
  "SALARIO": "Cantidade que alguén recibe periodicamente, como pagamento dun traballo ou servizo, especialmente o que se fai por conta allea.",
  "VENDA": "Peza de tea, xeralmente de gasa, que se emprega para cubrir feridas.",
  "SALMON": "Peixe da familia dos salmónidos, de corpo alongado, dorso cincento, ventre prateado e carne de cor rosa suave tirando lixeiramente a alaranxada, moi apreciada, que nace no río e vai despois dalgún tempo ao mar, desde onde regresa ao río de orixe para desovar.",
  "SAL": "Substancia cristalina de cor branca, constituída por cloruro sódico e moi soluble en auga, usada na condimentación e conservación de alimentos, que se atopa na natureza diluído na auga do mar ou formando masas sólidas.",
  "SANDALIA": "Calzado lixeiro composto dunha sola suxeita con fitas ou tiras de coiro.",
  "SATISFACTORIO": "Bastante bo, que satisfai.",
  "SATISFEITO": "Participio do verbo satisfacer.",
  "SALSA": "Líquido máis ou menos espeso preparado con aceite, especias e outros ingredientes, no que se preparan certas comidas ou que se utiliza para acompañalas.",
  "SALCHICHA": "Embutido feito en tripa delgada con carne picada ou esmagada e diversos condimentos, para consumir en fresco ou preparado para conservarse.",
  "SALVA": "Serie de disparos realizados con armas de fogo en sinal de saúdo ou de homenaxe a alguén.",
  "VOZ": "Son producido na larinxe polo aire expulsado dos pulmóns, ao facer vibrar as cordas vocais.",
  "ALGUEN": "Algunha persoa, unha persoa, calquera persoa.",
  "ESCENA": "Parte do teatro onde se fan as representacións.",
  "ESCOLAR": "Relativo ou pertencente á escola.",
  "COLEXIAL": "Alumno dun colexio.",
  "CIENCIA": "Conxunto dos sistemas de coñecemento con obxecto e métodos de estudo determinados e baseados en leis obxectivas que se poden verificar.",
  "CIENTIFICO": "Relativo ou pertencente ás ciencias.",
  "PATINETE": "Xoguete infantil que consta dun guiador e dunha táboa con dúas rodas, na que descansa un dos pés mentres o outro queda libre para impulsalo apoiándose no chan.",
  "PUNTUACION": "Sistema de signos ortográficos que representan as pausas, entoación etc., necesarias para a correcta interpretación dun texto.",
  "PANTALLA": "Lámina que se coloca arredor ou diante dunha luz artificial para atenuarlle a intensidade ou para dirixila cara a unha dirección determinada.",
  "ESCULTURA": "Arte de representar figuras ou obxectos con materiais diversos, como barro, pedra, madeira, mármore etc.",
  "MAR": "Enorme extensión de auga salgada que cobre gran parte da Terra.",
  "PROCURA": "Acción e efecto de procurar.",
  "ESTACION": "Cada unha das catro partes en que se divide o ano.",
  "ASENTO": "Calquera obxecto ou superficie que se pode utilizar para sentarse.",
  "SECUNDARIO": "Que ocupa o segundo lugar nunha serie.",
  "SECRETO": "Que é coñecido só por unha persoa ou un grupo reducido de persoas.",
  "SECRETARIO": "Persoa que, nunha oficina, organismo, asemblea ou corporación, se encarga da súa organización e funcionamento.",
  "SECCION": "Cada unha das partes de que se compón un todo.",
  "SEGURANZA": "Seguridade",
  "SELECTO": "Que é, entre varios, do mellor que hai, ou que está composto dos mellores elementos.",
  "SENTIDO": "Afectado no espírito por algunha falta de cortesía, de atención etc.",
  "SENSATO": "Que ten ou actúa con bo xuízo.",
  "SEPARADO": "Participio do verbo separar.",
  "SERIE": "Conxunto de varias unidades dispostas ou ocorridas de xeito que se suceden unhas ás outras.",
  "SERIO": "[Persoa] pouco dada á alegría, á risa.",
  "SERIAMENTE": "De maneira seria.",
  "SERVIZO": "Acción e efecto de servir.",
  "SESION": "Cada unha das reunións que un grupo de persoas (asemblea, equipo etc.) mantén para tratar asuntos da súa competencia.",
  "CONXUNTO": "Que se dá ou se fai xunto con outra cousa, ao mesmo tempo e co mesmo fin.",
  "SAIDO": "Participio do verbo saír.",
  "SEXO": "Conxunto de características orgánicas que permiten distinguir un individuo macho dun individuo femia.",
  "SOMBRA": "Zona máis escura que se forma cando un corpo opaco impide o paso da luz, en especial a do Sol.",
  "SACUDIDA": "Movemento brusco e violento dun corpo, en particular, cada golpe ou conxunto de golpes que se dan ou movementos que se fan ao sacudir algo.",
  "VERGOÑA": "Vergonza",
  "XAMPU": "Xabón líquido para lavar o pelo.",
  "PARTICIPACION": "Acción e efecto de participar (acepción 2).",
  "QUENLLA": "Gabia para conducir a auga.",
  "AGUDO": "Que remata en punta fina, afiada ou en forma de gume.",
  "OVELLA": "Mamífero ruminante de tamaño medio da familia dos bóvidos, que ten o corpo cuberto de la.",
  "ESTANTE": "Prancha de madeira ou doutro material, que se coloca horizontalmente na parede ou nun moble a propósito, para colocar cousas enriba.",
  "BRILLO": "Luz, propia ou reflectida, que despide un corpo.",
  "RELUCENTE": "Que reloce.",
  "BARCO": "Calquera construción destinada a desprazarse sobre a auga, impulsada polo vento, por remos ou por rodas ou hélices movidas por un motor.",
  "CAMISA": "Peza de roupa aberta por diante, xeralmente con colo e mangas, que cobre a parte superior do corpo e se usa como vestimenta exterior ou debaixo da chaqueta ou do chaleco.",
  "IMPRESIONANTE": "Que impresiona.",
  "ZAPATO": "Peza de calzado que cobre o pé ata o nortello, xeralmente de coiro e con sola, con ou sen cordóns.",
  "BROTE": "Pequeno botón que lles sae aos vexetais no talo ou nas pólas e que dá lugar a novas pólas, follas e flores.",
  "TENDA": "Establecemento comercial onde se vende ao público calquera tipo de mercadorías polo miúdo.",
  "BEIRA": "Parte ou zona situada no extremo dunha cousa ou que constitúe o seu límite con outra cousa.",
  "CURTO": "De pouca lonxitude, con respecto a outra cousa que ten a considerada normal.",
  "OMBRO": "Ombreiro",
  "ESPECTACULO": "Función ou diversión celebrada nun lugar ao que asiste público.",
  "DUCHA": "Chorro de auga que se fai caer sobre o corpo para lavalo ou refrescalo.",
  "TIMIDO": "Que mostra falta de seguridade e de desenvoltura nas súas relacións cos demais, particularmente coas persoas con quen non ten confianza.",
  "LADO": "Parte do tronco ou do corpo humano que vai da axila á cadeira, ou a parte equivalente do corpo dun animal.",
  "VISTA": "Sentido polo que se percibe a forma e mais a cor dos obxectos.",
  "SINAL": "Cousa que é utilizada para indicar algo ou que por si soa indica algo.",
  "SINATURA": "Nome escrito pola propia persoa, xeralmente acompañado de rúbrica, en documentos ou cartas, para comprometerse ou facerse responsable do que neles se di, ou para indicar que son auténticos.",
  "PANEL": "Superficie plana de distintos materiais que serve de soporte para propaganda, informacións etc.",
  "SILENCIO": "Ausencia de calquera ruído ou son.",
  "SILENCIOSO": "[Lugar] en que hai silencio.",
  "SEDA": "Substancia segregada polas eirugas de certos lepidópteros.",
  "PARVO": "Que ten ou demostra pouca intelixencia ou disposición.",
  "PRATA": "Elemento químico metálico, bo condutor da electricidade e da calor e o máis branco de todos, así como o máis maleable e dúctil despois do ouro, que ten numerosas aplicacións industriais, aliado con outros metais, e en xoiaría como metal precioso. O seu símbolo é Ag.",
  "SIMILAR": "Das mesmas características, máis ou menos.",
  "SINCERAMENTE": "De maneira sincera.",
  "CANTANTE": "Persoa que ten por oficio cantar.",
  "SOLTEIRO": "Que non está casado.",
  "SEÑOR": "Título de cortesía que se dá, por boa educación, a unha persoa de certa idade, ou descoñecida, ao falar con ela, ao escribirlle ou ao falar dela.",
  "SI": "Forma reflexiva tónica de terceira persoa.",
  "SITUACION": "Estado en que se atopa unha persoa ou cousa.",
  "TAMAÑO": "Tan grande.",
  "PATINA": "Capa fina de cor verdosa que se forma sobre os obxectos de bronce, cobre e outros metais pola acción dos axentes atmosféricos.",
  "PATINAXE": "Acción de patinar1.",
  "ESQUI": "Patín longo de madeira, metal ou outro material sintético, coa parte de diante curvada cara a arriba e un dispositivo de metal e correas no centro para encaixar o pé, que se utiliza para esvarar sobre a neve, sobre a auga ou sobre pistas especialmente axeitadas.",
  "SAIA": "Peza de vestir feminina que parte da cintura, á que vai cinguida, e que pode ser máis ou menos longa.",
  "CEO": "Espazo que se estende por riba das nosas cabezas, onde vemos os astros.",
  "SONO": "Estado do que dorme, caracterizado por unha situación de repouso, polo adormecemento dos sentidos e mais a diminución relativa das funcións orgánicas.",
  "ESVELTO": "Que é alto, delgado e ben proporcionado.",
  "AMODO": "Pouco a pouco, a pouca velocidade, lentamente.",
  "PEQUENO": "De pouco tamaño, extensión, duración, volume, estatura etc.",
  "CHEIRO": "Emanación de moléculas de substancias de certos corpos, que produce unha determinada sensación no olfacto.",
  "SORRISO": "Acción de sorrir e xesto que se fai ao sorrir.",
  "FUME": "Conxunto de gases ou emanacións gasosas que se desprenden dos corpos en combustión.",
  "LISO": "Que non ten desniveis nin engurras e resulta igual ao tacto.",
  "PETISCO": "Porción pequena de algo que se toma para probar.",
  "SERPE": "Réptil sen patas da suborde dos ofidios, de corpo longo e cilíndrico e pel con escamas, do cal existen moitas especies de distintas cores e tamaños, algunhas das cales son velenosas.",
  "NEVE": "Auga conxelada que cae das nubes en forma de folerpas.",
  "XABON": "Produto que resulta da reacción química entre un álcali e un ácido graxo e se utiliza comunmente para lavar, o aseo persoal etc.",
  "SOCIABEL": "Sociable",
  "SOCIAL": "Relativo ou pertencente á sociedade ou a un grupo ben definido de individuos.",
  "SOCIEDADE": "Forma de organización característica do ser humano e de certos animais, que consiste en agrupacións de individuos entre os que se establecen relacións organizadas, ben por leis naturais, ben por medio de institucións, regras etc.",
  "CALCETIN": "Peza de punto que cobre o pé e parte da perna, por baixo do xeonllo.",
  "SOFA": "Asento mol, con respaldo e brazos, para varias persoas.",
  "BRANDO": "Que cede facilmente á presión.",
  "SOLDADO": "Persoa que serve no exército.",
  "SOLUCION": "Aquilo que responde ou con que se responde de maneira acertada a unha cuestión, ou ante unha situación difícil.",
  "ALGO": "Algunha cousa, unha cousa calquera.",
  "ALGURES": "Algunha parte, algún sitio ou lugar indeterminado.",
  "FILLO": "Calquera persoa ou animal en relación aos seus pais.",
  "CANCION": "Composición, xeralmente en verso, á que se lle pon música para ser cantada.",
  "PRONTO": "Que ocorre ou se realiza sen que pase moito tempo.",
  "DORIDO": "Que padece ou sente dor física nunha parte do corpo.",
  "ALMA": "Parte espiritual do ser humano, que tradicionalmente se consideraba separable do corpo e inmortal.",
  "SON": "Sensación percibida polo sentido do oído ao recibir as ondas sonoras producidas pola vibración dun corpo e fenómeno físico que dá orixe a esta sensación.",
  "SOPA": "Prato composto dun caldo onde se cocen substancias sólidas e que se serve polo xeral ao principio das comidas.",
  "ACEDO": "De sabor semellante ao do limón ou ao do vinagre.",
  "SUROESTE": "Punto do horizonte situado entre o sur e o oeste. O seu símbolo é SO ou SW.",
  "ESPACIAL": "Relativo ou pertencente ao espazo, como oposto ao tempo.",
  "FALANTE": "Persoa que fala un idioma ou que fala no acto de comunicar.",
  "ESPECIAL": "Que posúe características particulares e distintas ás doutros.",
  "ESPECTACULAR": "Que chama moito a atención.",
  "DISCURSO": "Razoamento, xeralmente pronunciado en público, no que se desenvolve un tema, expresando o que del se sabe ou pensa ou tratando de convencer o público.",
  "VELOCIDADE": "Relación entre o espazo percorrido por un móbil e o tempo que tarda en percorrelo.",
  "ORTOGRAFIA": "Forma correcta de escribir as palabras dunha lingua segundo unhas regras determinadas.",
  "DERRAMA": "Acción e efecto de derramar (acepcións 1, 2, 4).",
  "ESPOLIO": "Acción e efecto de espoliar.",
  "CULLER": "Utensilio que consta dun mango longo e unha pa oval no extremo, usado para levar á boca líquidos ou substancias pouco consistentes.",
  "DEPORTE": "Actividade que ten como fin o desenvolvemento das facultades físicas da persoa, practicada individualmente ou en equipo e suxeita ou non a unhas regras establecidas.",
  "ESPIA": "Persoa que espía, particularmente a que o fai como axente secreto ao servizo dun estado ou outra institución.",
  "CADRADO": "Que ten a forma, exacta ou aproximada, dun cadrado.",
  "SQUASH": "Deporte que se practica nun recinto rectangular pechado, en que dous xogadores, colocados un ao lado do outro lanzan unha pelota de goma ou caucho contra a parede frontal, de xeito que esta rebote máis atrás da liña de metade de campo.",
  "ESTADIO": "Recinto preparado para realizar competicións deportivas, xeralmente arrodeado de bancadas para os espectadores.",
  "ETAPA": "Cada unha das distintas partes sucesivas en que está dividido algo que segue un proceso ou está en evolución.",
  "CASETA": "Pequena construción destinada a distintos usos, agás a vivenda.",
  "SELO": "Pequena estampiña de papel que se cola nas cartas ou paquetes para pagar o seu transporte polo correo.",
  "APOIO": "Elemento que serve para soster algo, mantelo firme e que non caia.",
  "ESTRELA": "Corpo celeste con luz propia.",
  "INICIO": "Primeiro momento dunha acción ou da existencia de algo.",
  "ESTATUA": "Obra de escultura que representa unha persoa ou animal.",
  "ESTANCIA": "Feito de estar nun lugar durante un período de tempo.",
  "BISTE": "Porción magra de carne en forma de tallada de pouco grosor, especialmente de vaca.",
  "EMPINADO": "Participio do verbo empinar.",
  "PASO": "Acción de mover os pés ao andar.",
  "PAU": "Calquera anaco de madeira longo e delgado.",
  "PEGAÑENTO": "[Cousa] que se pega con facilidade a aquilo con que entra en contacto.",
  "AINDA": "Indica que a acción ou o estado expresados polo verbo se seguen mantendo ou realizando no momento en que se fala ou do que se fala.",
  "ALBOROZO": "Manifestación externa e ruidosa de ledicia, xúbilo etc.",
  "ESTOMAGO": "Víscera oca situada no abdome, entre o esófago e os intestinos, que é o órgano principal da dixestión.",
  "PEDRA": "Materia sólida máis ou menos dura e compacta, que se atopa no interior ou na superficie da codia terrestre.",
  "TORMENTA": "Perturbación violenta da atmosfera, con vento, chuvia, tronos e lóstregos, que provoca grandes ondas no mar.",
  "AMORODO": "Froito da amorodeira.",
  "CORRENTE": "[Auga] que corre ou está en movemento.",
  "RUA": "Camiño dentro dunha poboación, rodeado por casas, árbores etc.",
  "TENSION": "Acción de forzas exercidas sobre os extremos opostos dun corpo, de xeito que o manteñen estirado.",
  "ACENTUADO": "Participio do verbo acentuar.",
  "ESTRITO": "Que deixa moi pouca liberdade de acción ou de interpretación, que non dá lugar á benevolencia ou á excepción.",
  "FOLGA": "Situación do que non realiza ningunha actividade ou do que descansa no traballo.",
  "RAIA": "Trazo ou marca moi delgada e longa.",
  "FORTE": "Dotado de forza física, capaz de realizar grandes esforzos.",
  "ESTUDANTE": "Persoa que fai estudos, en particular de grao medio ou superior.",
  "ESTUDIO": "Local onde traballa e estuda un profesional, en particular un pintor, escultor ou arquitecto.",
  "ESTUPIDO": "Que ten ou demostra moi pouca intelixencia.",
  "ESTILO": "Carácter propio das obras dun artista, dunha escola, dunha época, dun país etc.",
  "SUXEITO": "Participio irregular do verbo suxeitar.",
  "RESTA": "Operación consistente en tirar dunha cantidade outra máis pequena.",
  "SUBTERRANEO": "Que está situado por debaixo da superficie da terra.",
  "EXITO": "Resultado feliz ou favorable.",
  "TAL": "Fai referencia a algo xa expresado e funciona como un demostrativo.",
  "REPENTINO": "Que ocorre de maneira brusca e inesperada ou sen aviso previo.",
  "AZUCRE": "Substancia doce, branca, que se disolve na auga e que se extrae sobre todo da remolacha e da cana de azucre.",
  "SUXESTION": "Acción de suxerir.",
  "MALETA": "Caixa de coiro, lona ou outros materiais, que se usa para levar cousas nas viaxes e que pode ter unha ou dúas asas para transportala na man.",
  "SUMA": "Operación que consiste en agregar a unha cantidade outra ou outras, formando unha soa.",
  "SOL": "Estrela que constitúe o centro do noso sistema planetario e é o astro con maior brillo aparente.",
  "SUPERMERCADO": "Establecemento comercial onde se venden unha gran variedade de produtos de consumo, en especial comestibles e de uso doméstico, moitos dos cales o cliente colle persoalmente.",
  "SURF": "Deporte náutico que consiste en manterse en equilibrio sobre unha táboa especial, desprazándose pola zona na que as ondas empezan a romper.",
  "APELIDO": "Nome de familia que se transmite de pais a fillos.",
  "SORPRESA": "Impresión que produce un feito ou acontecemento que non se espera.",
  "SORPRENDENTE": "Que produce sorpresa por suceder en contra do esperado ou porque sae do normal.",
  "XERSEI": "Peza de roupa de punto que se viste pola cabeza e cobre o corpo ata o van.",
  "DOCE": "Que produce un sabor agradable ao gusto, como o do azucre ou do mel.",
  "NATACION": "Acción e efecto de nadar.",
  "SISTEMA": "Teoría xeral en que se agrupa unha serie de principios e ideas que pretenden explicar unha materia determinada e as leis por que se rexe.",
  "MESA": "Moble que consiste nunha prancha horizontal sostida por un ou varios pés, no que se come, traballa ou estuda.",
  "PASTILLA": "Pequena porción de pasta comprimida que contén substancias medicinais.",
  "TOMA": "Acción e efecto de tomar (acepcións 2, 5, 10, 14).",
  "TALENTO": "Capacidade intelectual e creativa.",
  "TALENTOSO": "Que ten talento (acepcións 1, 2).",
  "BILLA": "Barreno que abre o burato para a espita nunha cuba.",
  "GUSTO": "Sentido localizado na lingua, co que se percibe o sabor das cousas.",
  "SABOROSO": "Que ten moito sabor e é agradable ao padal.",
  "IMPOSTO": "Participio dos verbos impoñer e impor.",
  "TAXI": "Automóbil destinado ao servizo público de transporte de viaxeiros, cun número reducido de prazas e dotado dun taxímetro.",
  "TE": "Arbusto da familia das teáceas orixinario da China, de flores brancas e follas perennes, coriáceas e dentadas, que, secas e torradas, se empregan como bebida estimulante en infusión.",
  "EQUIPO": "Grupo de persoas unidas para realizar unha tarefa en común.",
  "BAGOA": "Gota do líquido transparente que segregan as glándulas lacrimais e que se desprende do ollo a causa dunha irritación ou dunha emoción.",
  "TECNOLOXIA": "Conxunto de procedementos e instrumentos técnicos que se empregan nunha actividade específica.",
  "TELEVISIVO": "Relativo ou pertencente á televisión.",
  "TEMPERATURA": "Grao de calor dun corpo ou dun medio determinado, particularmente da atmosfera, que se mide co termómetro.",
  "TEMPORAL": "Que dura só certo tempo.",
  "TENIS": "Deporte no que se enfrontan dous xogadores ou dúas parellas de xogadores que se sitúan a ambos os lados dunha cancha rectangular dividida transversalmente por unha rede, e que consiste en golpear a pelota cunha raqueta, facéndoa pasar por derriba da rede para que bote no campo contrario.",
  "PRAZO": "Espazo determinado de tempo para a realización de algo.",
  "TERRIBELMENTE": "Terriblemente",
  "FABULOSO": "Relativo ou pertencente ao mundo da fantasía, non real.",
  "TEXTO": "Enunciado ou conxunto de enunciados, orais ou escritos, considerados de forma unitaria polo seu contido.",
  "QUE": "Forma invariable que introduce unha cláusula subordinada, cumprindo nela unha función sintáctica. Pode referirse a unha persoa ou cousa de xénero masculino ou feminino, número singular ou plural, ou a unha oración enteira, indo precedida, nestes casos, dun substantivo do tipo cousa, feito, ou do artigo o. Tamén pode ir precedida de artigo ou de demostrativo podendo ir o conxunto determinado por todo.",
  "AGRADECEMENTO": "Acción e efecto de mostrar gratitude, dar as grazas en recoñecemento dun favor ou beneficio recibido.",
  "TEATRO": "Edificio ou local destinado á representación de obras dramáticas.",
  "ENTON": "Naquel tempo, nese tempo ou momento, para ese tempo.",
  "ALI": "Indica de modo preciso un lugar afastado da persoa que fala.",
  "ESTE": "Sinala a persoa ou cousa que está máis preto do que fala.",
  "GROSO": "[Cousa] de moito grosor ou diámetro.",
  "LADRON": "Persoa que se apodera do que non é seu.",
  "DELGADO": "[Persoa, animal] de pouca carne.",
  "COUSA": "Todo aquilo, determinado ou indeterminado, que existe no mundo real ou no pensamento.",
  "SEDENTO": "Que ten moita sede.",
  "GARGANTA": "Parte anterior externa do pescozo.",
  "POLGAR": "O primeiro e máis groso dos dedos da man.",
  "TRONO": "Ruído forte que acompaña o alustro ao producirse unha descarga eléctrica na atmosfera.",
  "LAZO": "Atadura cunha soa volta ou asa en arco, que se desfai facilmente ao tirar dun dos cabos.",
  "TIGRE": "Mamífero carniceiro da familia dos félidos de tamaño algo maior ca o león, coa pel de cor amarela tirando a vermella con raias negras transversais, que vive en amplas rexións de Asia.",
  "APERTADO": "Participio do verbo apertar.",
  "ATE": "Ata2",
  "TEMPO": "Sucesión das cousas considerada como un continuo uniforme, que se divide para medilo en intervalos regulares naturais, como os ciclos do Sol, da Lúa, das estacións etc., ou convencionais, como as horas, minutos, segundos etc., e que, xunto co espazo, serve de medio de referencia fundamental para localizar as existencias, fenómenos ou acontecementos.",
  "LATA": "Folla de ferro cuberta dunha capa de estaño para que non se enferruxe.",
  "MINUSCULO": "Moi pequeno.",
  "CANSO": "Participio irregular do verbo cansar.",
  "TITULO": "Designación coa que se identifica unha obra literaria, científica ou artística, xeralmente describindo o seu contido.",
  "TORRADA": "Rebanda de pan torrado.",
  "HOXE": "O día presente, este día.",
  "DEDA": "Dedo do pé.",
  "XUNTO": "Un ao lado doutro, en contacto ou moi cerca.",
  "LAVABO": "Peza do cuarto de baño con unha ou dúas billas, para lavar as mans e a cara.",
  "TOMATE": "Froito da tomateira, de forma arredondada ou alongada segundo a variedade, pel lisa e brillante de cor vermella e con moitas sementes na polpa.",
  "SUPERIOR": "Que está máis arriba ou na parte de arriba.",
  "TEMA": "Cousa da que se trata nalgún lugar ou circunstancia determinados, ou da que se ocupa alguén.",
  "TOTAL": "Que inclúe todos os aspectos ou partes dunha cousa, que o abrangue todo.",
  "TOTALMENTE": "De maneira total.",
  "TACTO": "Sentido polo que percibimos, no contacto coa superficie das cousas, determinadas calidades destas, como a temperatura, consistencia, condición suave ou áspera, seca ou húmida, lisa ou rugosa etc.",
  "VISITA": "Acción de visitar.",
  "TURISMO": "Actividade que consiste en realizar viaxes de pracer, visitar lugares de interese etc.",
  "TURISTA": "Persoa que fai turismo.",
  "TORNEO": "Combate medieval entre cuadrillas de cabaleiros armados con lanzas, que se desenvolvía nun recinto circular e no que cada cabaleiro intentaba derribar o seu contrario.",
  "TOALLA": "Peza de tea cadrada ou rectangular que se emprega para enxugar o corpo ou unha parte del.",
  "TORRE": "Construción estreita e alta que xeralmente forma parte doutra máis ampla.",
  "XOGUETE": "Obxecto que serve para xogar.",
  "PISTA": "Sinal ou marca que deixa un animal, persoa, vehículo etc., por onde pasa.",
  "COMERCIO": "Operación que consiste na compra, venda ou cambio de mercancías ou valores, cun fin lucrativo.",
  "TRADICIONAL": "Relativo ou pertencente á tradición dun pobo.",
  "TRAFICO": "Acción de traficar.",
  "TREN": "Serie de coches de ferrocarril tirados por unha mesma locomotora.",
  "ADESTRAMENTO": "Acción e efecto de adestrar ou adestrarse.",
  "TRANVIA": "Vehículo para transporte de viaxeiros polo interior das poboacións, que se despraza sobre raís e se move mediante electricidade.",
  "TRANSFERENCIA": "Acción de transferir (acepción 1).",
  "TRADUCION": "Acción e resultado de traducir (acepción 1).",
  "TRANSPORTE": "Acción de transportar dun lugar a outro.",
  "ARBORE": "Calquera planta de tamaño grande, con tronco leñoso e elevado que se divide en pólas a partir dunha certa altura.",
  "TENDENCIA": "Disposición intrínseca que fai que algo ou alguén se mova ou evolucione nunha determinada dirección, dunha determinada maneira.",
  "TRUCO": "Recurso hábil e astuto para conseguir algo sen que os demais saiban como, ou para facer que unha cousa aparente o que non é.",
  "CERTO": "Conforme á verdade, que non ofrece dúbida.",
  "CONFIANZA": "Sentimento de seguridade e tranquilidade do que confía en alguén, en algo ou en si mesmo.",
  "VERDADE": "Característica do que é certo dun coñecemento, dunha información etc., conforme á realidade.",
  "ATUN": "Peixe da familia dos escómbridos, de corpo fusiforme e tamaño grande, aletas pectorais pequenas, cor azul escura no lombo e prateada no ventre, moi apreciado pola súa carne.",
  "TUNEL": "Paso subterráneo aberto para facer unha vía de comunicación.",
  "PAVO": "Ave de gran tamaño da orde dos galináceos orixinaria de América, coa cabeza e pescozo de cor vermella e desprovistos de plumas, carúnculas no pescozo e un apéndice eréctil sobre o peteiro.",
  "VOLTA": "Movemento dunha cousa que xira sobre si mesma ou á que se fai virar desde unha posición ata que volve outra vez a ela.",
  "XEMELGO": "Nacido do mesmo parto ca outro.",
  "TIPO": "Persoa, individuo.",
  "TIPICO": "Que reproduce con exactitude as características dun modelo.",
  "TIPICAMENTE": "De maneira típica.",
  "PNEUMATICO": "[Máquina, instrumento etc.] que opera con aire a presión ou que funciona grazas a el.",
  "FEO": "Herba segada e seca que serve de alimento para o gando.",
  "PARAUGAS": "Utensilio portátil para protexerse da chuvia, composto por un bastón que suxeita unha armazón de varas cuberta dunha tea impermeable que se pode estender e pregar.",
  "INCAPAZ": "Que non ten capacidade ou aptitude para algo.",
  "TIO": "Irmán ou irmá do pai ou da nai dunha persoa.",
  "INCOMODO": "Que causa molestias físicas.",
  "BAIXO": "Que ten pouca altura.",
  "DEBAIXO": "Nun lugar inferior, tanto se se atopa en contacto coma se non.",
  "DESEMPREGADO": "Participio do verbo desempregar.",
  "DESEMPREGO": "Situación de quen non ten emprego.",
  "INESPERADO": "Que non se esperaba que tivese lugar.",
  "INXUSTO": "Que non se atén á xustiza, que non a respecta ou non a segue.",
  "DESAFORTUNADAMENTE": "Por desgraza.",
  "INFELIZ": "Que sofre por algunha cousa.",
  "UNIFORME": "Que non presenta alteracións nin variacións.",
  "UNION": "Acción e efecto de unir.",
  "UNIDADE": "Calidade do que constitúe un todo non divisible en partes.",
  "INCOGNITA": "Que non se coñece.",
  "UNIVERSO": "Conxunto da materia que existe no espazo e no tempo, particularmente referida aos corpos celestes e, en definitiva, conxunto de todo o que existe.",
  "DESAFORTUNADO": "[Persoa] que ten pouca sorte ou que a ten mala.",
  "INNECESARIO": "Do que ou de quen se pode prescindir, que non fai falta.",
  "DESAGRADABEL": "Desagradable",
  "ARRIBA": "Nun lugar superior desde o punto de vista do falante ou con respecto a algo.",
  "TRASTORNADO": "Participio do verbo trastornar.",
  "URXENTE": "Que precisa de atención inmediata, que debe ser feito coa maior rapidez posible.",
  "NOS": "Pronome persoal átono de primeira persoa do plural, tanto para o masculino como para o feminino, que funciona como obxecto directo e indirecto.",
  "USO": "Feito de usar algo, de facer que cumpra unha función.",
  "UTIL": "Que satisfai unha necesidade, que serve para obter un beneficio material ou inmaterial.",
  "USUARIO": "Que usa xeralmente unha cousa.",
  "HABITUAL": "Que se repite a miúdo e de maneira regular.",
  "VAL": "Depresión do terreo entre montañas pola que flúe ou fluíu un curso de auga.",
  "VALIOSO": "Que ten moito valor.",
  "VARIEDADE": "Característica dun conxunto formado por elementos con algunha diferenza entre si.",
  "FLOREIRO": "Recipiente usado para poñer flores.",
  "VEHICULO": "Medio de transporte que permite o traslado de persoas e cousas dun lugar a outro.",
  "MOI": "Forma apocopada de moito.",
  "VETERINARIO": "De veterinaria, relativo ou pertencente á veterinaria.",
  "VIA": "Espazo por onde se transita, xeralmente acondicionado para ese fin.",
  "VIDEO": "Técnica que permite gravar imaxes e sons sobre un soporte magnético para a súa reprodución posterior.",
  "VIDEOXOGO": "Xogo electrónico interactivo que se visualiza nunha pantalla e que lle permite, a un ou máis xogadores, simular distintos xogos e pasatempos.",
  "ALDEA": "Núcleo pequeno de poboación, de carácter rural e con poucos veciños.",
  "VIOLIN": "Instrumento musical de madeira dotado de catro cordas, que se toca fretando estas cun arco e que se coloca entre o ombreiro esquerdo e o queixo.",
  "VIRUS": "Microorganismo invisible co microscopio óptico, que actúa como axente infeccioso e que pode reproducirse como parasito no interior de células vivas, ás que acaba destruíndo.",
  "VISADO": "Participio do verbo visar.",
  "VISITANTE": "Que visita, ou que está realizando unha visita.",
  "VOCABULARIO": "Conxunto de palabras de que dispón unha lingua ou que unha comunidade ou individuo é capaz de utilizar.",
  "VOLEIBOL": "Deporte no que se enfrontan dous equipos de seis xogadores, que lanzan, coas mans, unha pelota por riba dunha rede situada no centro do campo de xogo, coa intención de que toque no campo do equipo contrario.",
  "VOLUME": "Espazo ocupado por un corpo nas tres dimensións.",
  "VOTO": "Declaración da propia vontade nunha asemblea, reunión, elección etc., respecto a algo que se propón ou se consulta ou a alguén que se elixe para un cargo, mediante a cal unha persoa escolle unha das posibilidades que se presentan.",
  "VOGAL": "Cada un dos sons que se producen cando o aire, no seu paso polos órganos de articulación, non atopa obstáculo ningún.",
  "SOLDO": "Diñeiro que unha persoa cobra con regularidade, polo traballo que realiza.",
  "CAMAREIRO": "Persoa que atende os clientes en bares, cafés, restaurantes etc.",
  "PAREDE": "Obra levantada verticalmente, que forma o exterior dun edificio ou serve para cerrar un espazo ou para dividilo.",
  "CARTEIRA": "Utensilio de material flexible, como o coiro, xeralmente rectangular e de tamaño axeitado para poder ser levada no peto no bolso, con departamentos onde se gardan billetes, documentos etc.",
  "GUERRA": "Loita con armas entre dous países ou entre dous bandos dun mesmo país.",
  "MORNO": "Lixeiramente quente.",
  "LAVADO": "Participio do verbo lavar.",
  "AUGA": "Líquido do que están compostos os mares, lagos e ríos, incoloro en pequenas cantidades, inodoro e insípido.",
  "ONDA": "Cada unha das elevacións producidas polo vento na superficie do mar, dun río ou dun lago.",
  "XEITO": "Cada unha das posibilidades diversas de facer unha cousa, de interpretala, de actuar, de ser.",
  "DEBIL": "Que ten pouca forza ou resistencia, no sentido físico ou no moral.",
  "CASAMENTO": "Cerimonia mediante a que dúas persoas contraen matrimonio.",
  "SEMANA": "Serie de sete días que van de luns a domingo ou de domingo a sábado, na consideración relixiosa.",
  "SEMANAL": "Que aparece ou ten lugar unha vez por semana.",
  "PESO": "Forza exercida por un corpo material sobre o que o soporta, debido á influencia da gravidade.",
  "BENVIDO": "Ben recibido.",
  "OESTE": "Punto cardinal en dirección ao punto por onde se pon o Sol. O seu símbolo é W ou O.",
  "OCCIDENTAL": "Que está situado no oeste.",
  "BALEA": "Mamífero da orde dos cetáceos do que existen diversas especies, propio dos mares fríos, semellante a un enorme peixe, coas extremidades anteriores en forma de aleta e a aleta caudal horizontal.",
  "RODA": "Peza circular que xira ao redor dun eixe e que pode ser de diversos materiais e ter usos moi diversos.",
  "ONDE": "No lugar en que.",
  "BRANCO": "Que é da cor da neve, do leite etc., ou que se aproxima a ela.",
  "ENTEIRO": "Que aínda non foi dividido en partes ou cortado.",
  "MULLER": "Persoa de sexo feminino.",
  "SALVAXE": "[Planta, froito] que crece espontaneamente, sen ser cultivado.",
  "DISPOSTO": "Participio dos verbos dispoñer e dispor.",
  "VENTO": "Aire atmosférico en movemento.",
  "XANELA": "Abertura feita nunha parede para deixar pasar a luz e o aire.",
  "PARABRISAS": "Cristal que teñen os automóbiles na parte de diante e que serve para protexer do aire, da chuvia etc.",
  "GAÑADOR": "Ganador",
  "SABIO": "[Persoa] que ten moitos coñecementos sobre unha determinada materia, ou en xeral.",
  "DESEXO": "Movemento da vontade cara á realización, obtención ou posesión de algo.",
  "CON": "Expresa compañía.",
  "SEN": "Parte lateral da cabeza, entre a parte superior da órbita do ollo e a orella.",
  "MARABILLA": "O que causa grande admiración por ter calidades ou características superiores aos demais.",
  "MADEIRA": "Materia compacta e dura que está debaixo da casca das árbores e doutras plantas.",
  "LA": "Sexta nota da escala musical.",
  "PALABRA": "Son ou conxunto de sons que expresan unha idea e constitúen unha unidade autónoma.",
  "TRABALLADOR": "Que traballa moito.",
  "LABORABEL": "Laborable",
  "MUNDIAL": "Relativo ou pertencente a todo o mundo, que abarca todo o mundo.",
  "PREOCUPADO": "Participio do verbo preocupar.",
  "PREOCUPACION": "Aquilo que preocupa.",
  "PEOR": "Máis malo ca outro co que se compara.",
  "ESCRITOR": "Persoa que escribe obras científicas ou, sobre todo, literarias.",
  "ESCRITURA": "Acción e efecto de escribir.",
  "ESCRITO": "Participio do verbo escribir.",
  "ANO": "Espazo de tempo que tarda a Terra en dar unha volta enteira arredor do Sol, que dura 365 días, 5 horas, 48 minutos e 46 segundos.",
  "AMARELO": "Que ten a cor entre verde e laranxa, coma a do ouro, o limón maduro etc.",
  "ONTE": "No día inmediatamente anterior ao de hoxe.",
  "TI": "Símbolo do titanio.",
  "XUVENTUDE": "Tempo da vida dunha persoa que vai da infancia á idade adulta.",
  "CEBRA": "Mamífero da familia dos équidos do que existen diversas especies propias do sur de África, cun aspecto intermedio entre o cabalo e o asno, e o pelo branco tirando a amarelo, con listas pardas e negras ao través.",
  "CERO": "Número que representa a ausencia de valor ou de cantidade.",
  "ZOO": "Parque zoolóxico.",
  "DOUS": "Un máis un.",
  "TRES": "Dous máis un.",
  "LUNS": "Día da semana que segue ao domingo.",
  "XANEIRO": "Primeiro mes do ano, que ten trinta e un días.",
  "FEBREIRO": "Segundo mes do ano, que ten 28 días, ou 29 se o ano é bisesto.",
  "PRIMAVERA": "Estación do ano que vén despois do inverno e precede ao verán, que comeza o vinte ou vinte e un de marzo e remata o vinte e un ou vinte e dous de xuño.",
  "VERAN": "Estación máis calorosa do ano, que segue á primavera e precede ao outono e que, no hemisferio norte, vai desde o vinte e un ou vinte e dous de xuño ata o vinte e dous ou vinte e tres de setembro.",
  "INVERNO": "Estación máis fría das catro que ten o ano e que, no hemisferio norte, vai do 22 ou 23 de decembro ao 20 ou 21 de marzo.",
  "VERDE": "De cor semellante á da herba fresca.",
  "ANACO": "Parte que resulta da división doutra maior.",
  "DENTE": "Cada un dos órganos do home e doutros animais, de cor branca, duros e calcarios, incrustados no bordo dos maxilares superior e inferior, que serven para morder e triturar os alimentos.",
  "DIAPOSITIVA": "Fotografía positiva en cristal ou outra materia transparente para ser proxectada.",
  "TELEVISION": "Sistema de transmisión e reprodución a distancia de sons e imaxes en movemento xeralmente mediante ondas aínda que tamén poden transmitirse por cable.",
  "ADEGA": "Parte da casa, xeralmente subterránea, ou construción independente onde se garda o viño ou outras bebidas e, ás veces, tamén onde se fai, xeralmente, para o consumo persoal.",
  "CAFETARIA": "Establecemento público onde se serve café e todo tipo de bebidas, aperitivos e mesmo comidas.",
  "CHARTER": "[Avión, compañía] que se dedica ao transporte aéreo en voos non regulares.",
  "ADUANEIRO": "Relativo ou pertencente á aduana."
}