{
  "HABILIDADE": "Capacidade que ten unha persoa para facer ben algo.",
  "CAPAZ": "Que pode facer ou provocar algo.",
  "ENCIMA": "Macromolécula de natureza proteica e elevada especificidade que intervén no metabolismo celular, modificando e acelerando a velocidade das reaccións bioquímicas. Presenta un núcleo activo onde se forma, de xeito temporal, o complexo encima-substrato, que se descompón unha vez rematada a reacción, recuperándose o encima que non experimenta ningunha modificación e liberándose o produto de reacción.",
  "AUSENTE": "Que non se atopa nun lugar no que está habitualmente. Tm s.",
  "ACENTO": "Conxunto de todas as modalidades fónicas da linguaxe, é dicir, a intensidade, o ton, a cantidade ou duración e o timbre dos sons.",
  "ACCESO": "Acción e efecto de acceder.",
  "ACCIDENTE": "Acontecemento imprevisto que vén romper o curso regular das cousas.",
  "ALOXAMENTO": "Acción e efecto de aloxar ou aloxarse.",
  "SEGUNDO": "Que ocupa o lugar número dous nunha serie.",
  "CONTA": "Acción e efecto de contar.",
  "PRECISO": "Que manifesta exactitude e non pode levar a erro.",
  "ACTO": "Feito realizado polo home, efecto dunha determinación da vontade.",
  "ACCION": "Efecto producido pola actividade dunha cousa sobre outra.",
  "ACTIVO": "Que obra ou ten o poder de obrar.",
  "ACTIVIDADE": "Calidade de activo.",
  "ACTOR": "Que realiza unha cousa. Tm s.",
  "ANUNCIO": "Acción e efecto de anunciar.",
  "ADICION": "Acción de engadir.",
  "ENDEREZO": "Indicación que se pon nun envío cos datos do lugar onde vive unha persoa ou de onde está situada unha entidade.",
  "ADMISION": "Feito de ser admitido.",
  "ADULTO": "Que pasou a adolescencia. Tm s, referido a persoa.",
  "AVANCE": "Acción e efecto de avanzar.",
  "VANTAXE": "Condición boa e favorable con respecto a algo ou alguén.",
  "AVENTURA": "Feito extraordinario que lle acontece inesperadamente a alguén.",
  "PUBLICIDADE": "Calidade de público.",
  "CONSELLO": "Opinión que alguén dá ou recibe sobre cómo se deben facer as cousas.",
  "TARDE": "Despois de ter pasado o tempo oportuno ou considerado oportuno.",
  "DESPOIS": "Indica que algo é posterior no tempo ou no espazo.",
  "IDADE": "Tempo transcorrido desde que un ser nace.",
  "AXENCIA": "Empresa dedicada a xestionar asuntos alleos ou prestar servizos como intermediaria.",
  "ADIANTE": "De fronte.",
  "FINALIDADE": "Obxectivo que se pretende conseguir.",
  "AR": "Símbolo químico do argón.",
  "AEROPORTO": "Aeródromo provisto de instalacións e servizos necesarios para permitir o aparcamento, mantemento e reparación das aeronaves.",
  "ALARMA": "Aviso ou sinal que se fai en caso de perigo.",
  "ALBUM": "Libro en branco empregado para reunir nel poesías, máximas, pezas de música, coleccións de debuxos, fotografías ou selos.",
  "VIVO": "Que ten vida. Tm fig.",
  "TODO": "Conxunto considerado por completo, sen excluír ningunha parte ou ningún elemento.",
  "DEIXA": "Descoido por parte de alguén das súas obrigas, do seu traballo ou de si mesmo.",
  "CASE": "Non na súa totalidade, pero que falta ou faltou moi pouco para o que se indica.",
  "SO": "Baixo, debaixo de.",
  "ALFABETO": "Conxunto de letras empregadas na escritura dunha lingua e que segue unha orde determinada.",
  "XA": "Título propio dos soberanos de Persia, que significa ‘rei’.",
  "TAMEN": "Da mesma maneira ou de forma semellante.",
  "SEMPRE": "En todos os momentos, no tempo pasado, presente e futuro.",
  "ABRAIANTE": "Que abraia.",
  "AMBICION": "Desexo moi forte de conseguir fama, poder ou calquera cousa que satisfaga o amor propio.",
  "AMBULANCIA": "ehículo equipado para o transporte e a atención sanitaria de feridos e doentes.",
  "ENTRE": "Indica situación ou localización espacial ou temporal, de algo ou de alguén, con respecto a dous ou máis puntos que se indican.",
  "CANTIDADE": "Medida ou número de unidades polo que se determina un conxunto de cousas da mesma clase.",
  "ANTIGO": "Que existe desde unha época anterior.",
  "E": "Símbolo da forza electromotriz, utilizado especialmente en corrente continua ou para valores eficaces de corrente alterna.",
  "ANIMAL": "Ser vivo eucariótico, pluricelular e heterótrofo por inxestión. Adoitan ter un aparato locomotor e un plexo ou sistema nervioso. Os animais presentan unha gran complexidade de tecidos, órganos, aparatos e sistemas, e as súas células son moi diferentes en cada caso.",
  "NOCELLO": "Avultamento que forman a tibia e o peroné na zona de unión da perna co pé.",
  "ANIVERSARIO": "Día que se sinala como importante e que marca un período de tempo na vida dunha persoa.",
  "ANUAL": "Que acontece ou se repite cada ano.",
  "OUTRO": "Que é diferente do mencionado anteriormente ou do coñecido.",
  "RESPOSTA": "Acción de responder.",
  "FORMIGA": "Insecto, da orde dos himenópteros, que se caracteriza por presentar o corpo aparentemente dividido en cabeza, mesosoma, pecíolo e gastro. Viven socialmente en colonias formadas por femias estériles obreiras ou soldados, femias fértiles ou raíñas e machos.",
  "ANSIOSO": "Que ten ou manifesta ansia.",
  "CALQUERA": "Unha persoa ou unha cousa dun grupo sen importar cal.",
  "APARTAMENTO": "ivenda que está composta por poucos cuartos e os correspondentes servizos de hixiene e cociña.",
  "DESCULPA": "Razón ou motivo co que alguén pretende defender ou xustificar algo ou a alguén.",
  "APARENCIA": "Aspecto exterior.",
  "MAZA": "Froito comestible da maceira de carne branca e pel fina de cor amarela, verde ou vermella.",
  "APLICACION": "Acción e efecto de aplicar ou aplicarse.",
  "CITA": "Encontro convido entre dúas ou máis persoas.",
  "APROXIMACION": "Acción e efecto de aproximar ou aproximarse.",
  "ARQUITECTO": "Profesional da arquitectura. Ten ao seu cargo a concepción e proxecto da obra, o deseño dos planos, a elección dos materiais máis indicados, a supervisión da construción e o seguimento da mesma unha vez rematada.",
  "ARQUITECTURA": "Conxunto de espazos para o uso e a ambientación do ser humano.",
  "AREA": "Dimensión dunha superficie limitada por rectas ou curvas. A unidade de área no SI é o metro cadrado (m 2 ).",
  "ARGUMENTO": "Razón aducida como proba dunha proposición, para convencer a alguén dalgunha cousa.",
  "BRAZO": "Cada unha das dúas extremidades torácicas do ser humano.",
  "EXERCITO": "Conxunto das forzas armadas dun Estado.",
  "ARRANXO": "Acción e efecto de arranxar ou arranxarse.",
  "ARRESTO": "Acción e efecto de arrestar.",
  "CHEGADA": "Acción e efecto de chegar.",
  "ARTE": "Actividade humana encamiñada á creación de obras estéticas.",
  "ARTIGO": "Cada unha das disposicións que forman parte dun estatuto, un regulamento, un tratado ou un contrato.",
  "ARTISTA": "Persoa que cultiva unha arte. Tm adx.",
  "CANDO": "Rama ou tronco seco dunha árbore.",
  "PREGUNTA": "Acción e efecto de preguntar algo a alguén.",
  "DURMIDO": "Que non é ou que non está moi aleuto.",
  "AXUDANTE": "Que axuda.",
  "EN": "Expresa localización espacial.",
  "NADA": "Ningunha cousa.",
  "ATLETA": "Persoa que practica o atletismo.",
  "ATLETISMO": "Conxunto de probas deportivas baseadas en accións naturais, carreiras, saltos e lanzamentos, suxeitas á normativa dun regulamento, que teñen como finalidade o desenvolvemento e mellora das calidades físicas das persoas.",
  "ATMOSFERA": "Capa gasosa que envolve a Terra.",
  "ATAQUE": "Acción e efecto de atacar.",
  "TENTATIVA": "Acción de tentar.",
  "ATENCION": "Acción e efecto de atender.",
  "ACTITUDE": "Postura expresiva que corresponde a unha intención ou certa disposición do ánimo.",
  "ATRACCION": "Acción e efecto de atraer.",
  "ATRACTIVO": "Que ten o poder de atraer.",
  "AUDIENCIA": "Admisión para ser oído, principalmente cando a concede algunha autoridade.",
  "AUTOR": "Persoa que realiza algunha cousa.",
  "OUTONO": "Estación do ano que segue ao verán e precede ao inverno. No hemisferio N vai desde o solsticio de outono, o 22 ou 23 de setembro, ata o solsticio de inverno, o 21 ou 22 de decembro. No hemisferio S comeza o 20 ou 21 de marzo e conclúe o 21 ou 22 de xuño.",
  "MEDIANO": "Que é dun tamaño ou dunha calidade media.",
  "ESPERTO": "Que ten o entendemento ou o enxeño moi agudo.",
  "FORA": "No exterior dun determinado lugar ou do lugar desde o que está o que fala.",
  "B": "Símbolo do barn.",
  "BEBE": "Neno menor de dous anos.",
  "ATRAS": "Cara á parte posterior.",
  "FONDO": "Que ten profundidade.",
  "MALO": "Que ten ou é de mala calidade.",
  "MAL": "De maneira indebida, indesexada ou que non é a conveniente.",
  "BADMINTON": "Deporte orixinario da India en que os xogadores utilizan unha raqueta semellante á do tenis e unha pelota coa sección plana rodeada de plumas.",
  "BOLSA": "Mercado organizado e abstracto, no que se reúnen profesionais, para realizar compras e vendas de valores ou produtos.",
  "EQUIPAXE": "Conxunto de cousas que se levan nas viaxes.",
  "PANADEIRO": "Persoa que se dedica a facer ou a vender pan.",
  "BALCON": "Abertura na parede dun edificio para iluminar e ventilar o interior. Protéxese cunha varanda, situada a rentes da parede ou na laxe saínte que moitas veces está colocada diante do balcón.",
  "PELOTA": "Bóla esférica ou ovoide, de goma ou material flexible.",
  "BALON": "Pelota composta dunha cuberta e mais dunha cámara, inchable por medio dunha válvula, que se utiliza en diversos deportes.",
  "BANANEIRO": "Relativo á banana ou ao seu cultivo.",
  "BANDA": "Relativo ou pertencente aos bandas ou á súa lingua.",
  "BANCO": "Asento estreito e longo en que poden sentar varias persoas á vez.",
  "BANCARIO": "Relativo ou pertencente á banca ou aos bancos de crédito.",
  "BARRA": "Materia branda e pegañenta que se emprega para barrar as cortizas das abellas ou para espallar na eira antes de mallar.",
  "BASICO": "Que forma parte da base na que se sustenta unha cousa ou que constitúe a súa parte esencial.",
  "CUNCA": "Recipiente cóncavo, de perímetro circular e de boca ancha, para beber ou tomar alimentos líquidos.",
  "CESTA": "Recipiente, xeralmente meirande co o cesto, feito de vimbios, vergas ou varas entretecidas, de distintas formas e tamaños que pode ser con asas ou cun aro polo medio e que se utiliza para transportar ou conter distintas cousas.",
  "BALONCESTO": "Deporte de oposición que se disputa entre equipos de cinco xogadores que teñen como obxectivo a introdución dun balón de entre 75 e 78 cm de circunferencia nunha canastra defendida polo equipo contrario.",
  "MORCEGO": "Mamífero voador, da orde dos quirópteros, que presenta as ás e a cola recubertas pola pel. Presenta hábitos nocturnos e aliméntase de insectos ou froita e oriéntase mediante un sistema de resonancia. Pertence á familia dos rinolófidos, dos vespertiliónidos e dos molósidos.",
  "BATERIA": "Obra de fortificación onde se aloxan diversas pezas de artillaría.",
  "BATALLA": "Acción na que dous exércitos inimigos se baten un contra o outro.",
  "SER": "Todo o que ten existencia.",
  "PRAIA": "Acumulación litoral de area ou doutros materias detríticos soltos.",
  "FABA": "Planta herbácea, da familia das fabáceas, anual e gabeadora, que presenta talos delgados e febles, raíces superficiais, follas estipuladas e trifolioladas, inflorescencia en acios axilares ou terminais con flores brancas, amarelas, rosadas, violetas ou púrpuras. Os froitos son vaíñas lineares máis ou menos comprimidas, algo curvadas.",
  "OSO": "Tecido conectivo, de notable elasticidade e gran dureza, que nos vertebrados efectúa unha función de sostemento do corpo, de protección dalgúns órganos e de posibilitar o movemento. Consta de corpo ou diáfise e de dous extremos ou epífises.",
  "BARBA": "Extremidade inferior da cara baixo o labio inferior.",
  "BONITO": "Que resulta agradable pola súa perfección estética.",
  "BELEZA": "Calidade de belo.",
  "PORQUE": "Introduce unha oración subordinada que indica o motivo ou a causa da oración principal.",
  "CAMA": "Moble construído cunha armazón e un metálico sobre o que se pon un colchón e roupa de abrigo, onde se deitan as persoas para durmir.",
  "DORMITORIO": "Cuarto que se destina para durmir.",
  "ABELLA": "Insecto da orde dos himenópteros con dous pares de ás, transparentes e con poucas veas, e  unha glosa moi longa especializada na succión de néctar. Aliméntanse de pole e do mel que elaboran.",
  "NOVATO": "Que é novo nalgún grupo, lugar ou actividade. Tm s.",
  "COMEZO": "Parte dunha acción na que se inicia algunha cousa.",
  "COMPORTAMENTO": "Maneira de comportarse.",
  "DETRAS": "Na dirección oposta á fronte referido a unha situación exterior ao obxecto de referencia.",
  "CAMPA": "Instrumento idiófono de percusión, feito xeralmente de bronce e con forma de copa invertida que soa ao ser percutida por unha peza interior ou por un martelo exterior.",
  "ABAIXO": "Nunha parte ou lugar inferior visto desde a perspectiva do falante ou tendo como referencia outro punto máis alto.",
  "BENEFICIO": "Aquilo que favorece a melloría da situación ou do estado dunha persoa ou cousa.",
  "MAIS": "Indica cantidade ou número maior.",
  "MELLOR": "Que é superior nalgunha calidade con respecto a outro. Tm s.",
  "BICICLETA": "elocípede de dúas rodas de diámetro parecido, que avanza accionado polo condutor mediante un sistema de pedais e transmisión por cadea.",
  "GRANDE": "Que ocupa moito espazo ou moita superficie.",
  "FACTURA": "Documento que acompaña o libramento de mercadorías ou a prestación de servizos onde se describen as características e se fai constar o prezo.",
  "CALDEIRO": "Recipiente metálico cun aro de lado a lado, e máis pequeno ca a caldeira, onde se quenta ou ferve a comida do gando.",
  "BIOGRAFIA": "Historia da vida dalgún personaxe.",
  "BIOLOXIA": "Ciencia que estuda os seres vivos e os procesos vitais.",
  "PAXARO": "Animal vertebrado, da clase das aves, que ten o corpo de pequeno tamaño.",
  "NACEMENTO": "Acción de nacer.",
  "GALLETA": "Anacos de diferentes formas, que se fan a partir dunha masa que se coce no forno e que está composta de fariña, graxa, azucre, ovos e outros ingredientes e aditivos.",
  "DENTADA": "Acción de trabar unha cousa cos dentes.",
  "AMARGO": "Que é de sabor desagradable semellante ao do fel.",
  "NEGRO": "Que non presenta ningunha cor porque os corpos non emiten nin reciben ningunha radiación luminosa visible. Tm s m, referido a cor.",
  "LOUSA": "Rocha sedimentaria, do grupo dos silicatos, de gran fino, densa, compacta, que presenta unha estrutura foliada e non sofre meteorización. É de cor negra azulada ou negra grisácea, ainda que se coñecen variedades vermellas, verdes ou moradas. Procede de sedimentos arcillosos que adquiriron o seu estado ao ser sometidos a altas presións e temperaturas. Emprégase fundamentalmente na construción, coma pedra de pavimentación e fai algunhas décadas nos taboleiros das aulas.",
  "CULPA": "Falta máis ou menos grave cometida voluntariamente.",
  "ESPAZO": "Elemento que se representa, en principio, como un baleiro ilimitado, continuo, tridimensional e continente de todos os obxectos sensibles, dentro do que estes poden cambiar de posición.",
  "MANTA": "Peza tecida de la, algodón ou fibras sintéticas de cores diversas que se usa como abrigo na cama.",
  "CEGO": "Que está privado do sentido da vista. Tm s.",
  "BLOQUE": "Masa grande de materia sólida, moi compacta e pesada.",
  "LOURO": "Que ten unha cor castaña escura, tirando a vermella. Tm s m, referido a cor.",
  "SANGUE": "Líquido que, xunto coa linfa e o líquido intersticial, forma parte do medio interno do corpo e circula polo sistema cardiovascular. Está constituído polo plasma e polos elementos celulares e a súa función é transportar o osíxeno e substancias nutritivas a todo o organismo.",
  "BLUSA": "Peza de roupa exterior, de tea fina, con ou sen mangas, que cobre a parte superior do corpo.",
  "GOLPE": "Efecto ou dano que se produce por mor do contacto físico e violento entre unha persoa ou cousa con outra.",
  "AZUL": "Que é de cor semellante á do mar ou á do ceo sen nubes durante o día.",
  "TABOLEIRO": "Prancha de madeira que presenta unha superficie plana e lisa e que se constrúe unindo táboas.",
  "BARCA": "Embarcación de pequena dimensión, calquera que sexa o seu medio de propulsión.",
  "CORPO": "Calquera obxecto ou substancia que está formado por unha porción limitada de materia.",
  "FERVIDO": "Que está moi quente.",
  "BOMBA": "Aparato destinado a provocar o movemento dun fluído ao longo dun conduto, nun sentido determinado, mediante unha achega de enerxía mecánica que se transforma nun aumento de altura de carga.",
  "LIBRO": "Conxunto de follas de papel ou doutro material, manuscritas ou impresas, cosidas, pegadas ou fixadas entre si por calquera outro sistema, e encadernadas, destinadas á lectura.",
  "LIBRARIA": "Establecemento dedicado á venda de libros.",
  "BOTA": "Acción de sementar.",
  "TRONCO": "Parte dunha árbore ou arbusto máis próxima ás raíces.",
  "FRONTEIRA": "Límite, natural ou artificial, entre dous territorios.",
  "NACIDO": "Que naceu.",
  "XEFE": "Persoa que posúe a máxima autoridade dun grupo.",
  "INFERIOR": "Que está situado, respecto a outra cousa, máis abaixo, máis achegado ao fondo ou á base.",
  "BOLA": "Corpo de calquera material que posúe forma esférica.",
  "CAIXA": "Recipiente de forma regular, xeralmente cúbica, que adoita usarse para gardar e transportar obxectos.",
  "MOZO": "Que xa pasou da infancia pero non é maior de idade. Tm s.",
  "BRAZALETE": "Aro que se emprega arredor do pulso, do antebrazo ou do brazo como enfeite.",
  "CEREBRO": "Parte do encéfalo que ocupa case toda a caixa craniana e descansa sobre as fosas anterior e media da base do cranio. Divídese en dúas metades simétricas, os hemisferios, e regula a vida vexetativa, ao mesmo tempo que constitúe o punto de inserción somática da vida psíquica.",
  "FREO": "Dispositivo capaz de absorber a enerxía cinética dun sistema mecánico en movemento para producir unha diminución da velocidade, provocar a parada completa ou impedir a aceleración.",
  "RAMA": "Marco rectangular de ferro en que se fixa, con cuñas ou parafusos, o molde que se quere imprimir.",
  "VALENTE": "Que ten coraxe para afrontar grandes empresas ou perigos sen medo. Tm s.",
  "PAN": "Alimento que resulta da cocción dunha masa constituída por unha mestura de fariña, auga, sal e fermento, despois de sometela a un proceso de fermentación.",
  "ROTURA": "Acción de romper ou romperse algo ou de deixar de estar enteiro.",
  "ALMORZO": "Primeira comida que se fai pola mañá.",
  "RESPIRACION": "Acción e efecto de respirar.",
  "BRISA": "ento, de periodicidade diaria, que se orixina no litoral polo quecemento diferencial da superficie da terra respecto da do mar e, no interior, polo quecemento diferencial entre a montaña e o val.",
  "PONTE": "Obra de fábrica ou estrutura metálica ou doutro material, capaz de soportar cargas dinámicas, sobre a que unha vía de comunicación pode salvar un obstáculo ou crear outra vía de comunicación a nivel inferior.",
  "BREVE": "Que é de pouca extensión ou duración.",
  "BRILLANTE": "Que reloce.",
  "ANCHO": "Que ten unha anchura considerable.",
  "FOLLETO": "Obra impresa que non supera normalmente as cincuenta follas e que non chega a ser un libro.",
  "ROTO": "Que rompeu.",
  "IRMAN": "Ser vivo que ten os mesmos pais ou só o mesmo pai ou a mesma nai.",
  "CEPILLO": "Utensilio de diversas formas e tamaños, formado por unha superficie en que se fixan grupos de sedas, fibras ou elementos semellantes, e que ten diferentes usos.",
  "BALDE": "Recipiente, xeralmente de forma cilíndrica, que se utiliza para sacar e transportar líquidos.",
  "CONSTRUTOR": "Que constrúe. Tm s.",
  "LAMPADA": "Punto artificial de luz que se produce pola combustión de elementos líquidos, sólidos ou gasosos de carácter inflamable ou mediante procedementos eléctricos.",
  "RAMO": "Conxunto de flores, ramas ou herbas que serven de adorno.",
  "QUEIMADURA": "Ferida na pel causada pola calor, polo lume ou por algunha substancia corrosiva.",
  "AUTOBUS": "ehículo destinado ao transporte colectivo de persoas.",
  "EMPRESARIAL": "Relativo ou pertencente ás empresas ou aos empresarios.",
  "EMPRESARIO": "Persoa que dirixe ou é dono dunha empresa.",
  "OCUPADO": "Que foi tomado ou invadido.",
  "MANTEIGA": "Graxa comestible que se saca de bater a tona do leite ata que queda consistente.",
  "BOLBORETA": "Insecto da orde dos lepidópteros, que se caracteriza por presentar normalmente dous pares de ás recubertas de escamas. As femias depositan uns ovos dos que saen as eirugas, que presentan un par de glándulas produtoras de seda e que empregan para elaborar un casulo no que sofren a metamorfose.",
  "BOTON": "Abrocho que aparece nos vexetais.",
  "COMPRA": "Acción e efecto de comprar.",
  "COMPRADOR": "Que compra. Tm s, referido a persoa.",
  "POR": "Polo feito de realizar algo intensa e repetidamente.",
  "C": "Cifra romana que representa o número 100 (cen).",
  "COL": "Planta herbácea, da familia das brasicáceas, que presenta talo non ramificado con follas grandes, de grande interese culinario, que se apíñan e enredan formando unha cabeza, e no seu centro queda a xerma terminal e as follas máis novas.",
  "CABINA": "Cámara ou espazo illado do resto dunha instalación, vehículo ou aparato.",
  "ARMARIO": "Moble alto con portas que contén dentro colgadoiros, caixóns e estantes para a colocación de obxectos.",
  "CABLE": "Conxunto formado por un número variable de fíos metálicos ou de cordóns, formados por estes fíos, e a alma central sobre a que van enrolados.",
  "GAIOLA": "Caixa construída con barras de arame, ferro ou madeira que se utiliza para cazar ou ter dentro animais.",
  "PASTEL": "Tipo de lapis feito con cores moídas e reducidas a pasta con goma arábiga, talco e caolín.",
  "CALCULADORA": "Máquina que serve para realizar operacións matemáticas de xeito automático.",
  "CALENDARIO": "Sistema de distribución do tempo en grupos orixinados polas lunacións, os meses, as fases da Lúa, as semanas, e o movemento aparente do Sol, os anos. A unidade tomada como base é o día, determinado polo movemento diúrno aparente do Sol.",
  "CHAMADA": "Acción e efecto de chamar.",
  "TRANQUILO": "Que non está axitado.",
  "CAMARA": "Compartimento dunha casa, en especial o cuarto onde se dorme.",
  "CAMPAMENTO": "Lugar habilitado ou conxunto de instalacións necesarias para vivir un grupo de persoas ao aire libre e temporalmente.",
  "CANAL": "Obra destinada a conducir, con diversas finalidades, masas de auga derivadas de ríos, torrentes, lagos naturais e artificiais ou augas subterráneas mediante unha captación adecuada.",
  "CANCELA": "Pequena porta formada por unha grade de táboas que se coloca nun portelo para dar acceso a unha propiedade ou un camiño.",
  "CANDIDATO": "Persoa que aspira ou está proposta para un posto, unha dignidade ou un honor.",
  "VELA": "Anaco de tea forte formado por distintas pezas que, prendido nun mastro dunha embarcación, serve para recibir o impulso do vento e propulsala.",
  "CARAMELO": "Líquido pastoso de cor marrón escura, con olor a azucre queimado, soluble en auga e alcohol diluído, que se obtén mediante o quentamento da sacarosa ou glicosa, engadindo pequenas cantidades dun álcali.",
  "COMEDOR": "Que come en gran cantidade e calquera alimento.",
  "TAPON": "Peza de cortiza, metal, plástico ou outro material que se adapta á boca estreita dun recipiente.",
  "CAPITAL": "Relativo ou pertencente á cabeza.",
  "CAPITAN": "Grao supremo da xerarquía militar, equivalente ao mariscal francés ou ao mariscal de campo alemán.",
  "COCHE": "ehículo de catro rodas movido pola acción dun motor.",
  "CARTON": "Material ríxido e groso que se obtén da pasta de papel ou do prensado de follas de papel húmidas, sobrepostas unhas sobre outras.",
  "CARTOLINA": "Cartón delgado, liso e flexible.",
  "COIDADO": "Acción de coidar ou coidarse.",
  "CARREIRA": "Acción de correr ou moverse rapidamente para trasladarse dun lugar a outro ou para realizar calquera cousa.",
  "COIDADOSO": "Que fai as cousas con coidado.",
  "INADVERTIDO": "Que non advirte algo.",
  "ALFOMBRA": "Tecido groso de diversos materiais co que se cobre o chan para resgardar do frío ou como ornamentación.",
  "CENORIA": "Planta herbácea bienal, da familia das apiáceas, de follas bipinnatisectas, con flores brancas ou rosas, dispostas en umbelas compostas e de froitos aculeados en aquenio.",
  "LEVA": "Acción de partir un barco do porto.",
  "CARICATURA": "Representación plástica que consiste na deformación grotesca dos trazos máis característicos das persoas para producir un efecto cómico ou crítico, que habitualmente vai acompañada de texto.",
  "CASO": "Circunstancia que se pode dar entre todas as posibles.",
  "EFECTIVO": "Que é real e verdadeiro.",
  "CASTELO": "Edificio fortificado situado xeralmente no cume dun outeiro que domina unha poboación.",
  "CASUAL": "Que ocorre por azar.",
  "GATO": "Animal en que se engloban varias especies de mamíferos da familia dos félidos, da orde dos carnívoros. Presenta cabeza arredondada co fociño curto e orellas redondeadas, ollos grandes con visión binocular, e pelame.",
  "CATEDRAL": "Igrexa principal dunha diocese, sé oficial do bispo e da corporación capitular. Nun sentido amplo, tamén comprende o conxunto de edificios dos arredores do templo, a miúdo unidos por un claustro.",
  "GANDO": "Conxunto de animais cuadrúpedes criados e explotados polo home.",
  "COVA": "Cavidade natural escavada nas rochas.",
  "CD": "Disco compacto que almacena información lexible de forma óptica.",
  "TEITO": "Parte superior que cobre unha construción.",
  "CELEBRACION": "Acción de celebrar.",
  "CELEBRIDADE": "Calidade de célebre.",
  "CENTIMO": "Centésima parte de diversas unidades monetarias.",
  "CENTRAL": "Relativo ou pertencente ao centro.",
  "SECULO": "Período de cen anos.",
  "CEREAL": "Planta que pertence á familia das poáceas e poligonáceas, que produce sementes das que se poden obter fariñas panificables das que destacan a avea, o centeo, o orxo, o trigo, o arroz, o millo miúdo, o sorgo e o millo. Tm s m.",
  "CERIMONIA": "Acto que se celebra con solemnidade, segundo unhas normas ou uns costumes establecidos.",
  "SEGURO": "Que non representa perigo ou risco.",
  "CADEA": "Sucesión de aneis enlazados entre si, xeralmente de metal.",
  "CADEIRA": "Rexión anatómica sobresaínte, situada entre o van e as coxas, e formada polo ensanchamento dos cadrís.",
  "DESAFIO": "Acción de desafiar.",
  "DESAFIANTE": "Que desafía.",
  "CAMPION": "Que consegue a vitoria nunha competición, especialmente de tipo deportivo. Tm s.",
  "CAMPIONATO": "Conxunto de probas organizadas nun xogo ou deporte de acordo cunha determinada regulamentación e cunha periodicidade convencional, nas que varios equipos ou participantes disputan o título de campión.",
  "POSIBILIDADE": "Calidade de posible.",
  "CAMBIO": "Acción e efecto de cambiar ou cambiarse.",
  "CANLE": "Peza do muíño construída con lousas de pedra, unha na base e dúas formando as paredes laterais, que posúe unha capacidade grande.",
  "CAPITULO": "Cada unha das partes principais nas que se divide un escrito para acadar unha ordenación axeitada das materias ou temas tratados.",
  "CARACTER": "Calidade da persoa que na súa traxectoria vital ou na súa conduta se mantén firme nuns principios, que presenta decisión e enerxía.",
  "CARGO": "Delito ou culpa atribuído a unha persoa.",
  "CARIDADE": "Amor desinteresado que non busca o ben propio, senón a entrega aos demais.",
  "CHARLA": "Acción e efecto de charlar.",
  "BARATO": "Que se vende, merca ou ofrece a un baixo prezo.",
  "TRAMPA": "Enxeño ou aparello para cazar animais.",
  "CONTROL": "Acción de comprobar exhaustivamente ou verificar algunha cousa.",
  "FAZULA": "Parte da cara que vai desde os ollos e as tempas ata a barba. Constitúe a parte lateral da cavidade bucal.",
  "ALEGRE": "Que sente alegría.",
  "QUEIXO": "Prominencia da cara que corresponde á mandíbula inferior.",
  "FARMACEUTICO": "Relativo ou pertencente á farmacia.",
  "QUIMICA": "Ciencia que estuda a composición, a estrutura e as propiedades dos diferentes tipos de substancias, así como as súas transformacións recíprocas.",
  "CHEQUE": "Documento polo que un cliente dunha entidade bancaria autoriza o pagamento dunha cantidade de cartos con cargo aos fondos que a persoa que o expide ten depositados nela.",
  "POLO": "Xogo que se practica montando a cabalo e que consiste en facer entrar unha pelota de madeira nunha porta, impulsándoa cunha maza de mango longo.",
  "NENO": "Persoa que se atopa na nenez. Tm adx. Tm fig, referido a cousa.",
  "INFANCIA": "Período da vida que comprende desde o nacemento ata a adolescencia e que á súa vez se divide en dúas etapas separadas pola aparición dos segundos dentes.",
  "CHOCOLATE": "Pasta feita de sementes de cacao torrefacto e azucre moído, á que se lle engade manteiga de cacao, vainilla e canela, e que segue un proceso que termina no seu arrefriado en moldes, en que solidifica.",
  "ELECCION": "Acción de elixir.",
  "CINE": "Actividade cinematográfica non profesional realizada xeralmente en película de paso estreito.",
  "CIRCO": "Local circular fixo ou ambulante, con bancadas para os espectadores, onde se executan diversos espectáculos e exhibicións.",
  "CIDADE": "Asentamento humano estable de características socioeconómicas urbanas.",
  "APLAUSO": "Acción e efecto de aplaudir.",
  "CLASE": "Grupo de individuos ou obxectos con características afíns que resultan da división dun conxunto.",
  "CLASICO": "Relativo ou pertencente ao período e a época de maior apoxeo dunha arte.",
  "AULA": "Espazo que se utiliza para exercer a docencia nos centros de ensino.",
  "LIMPO": "Que non ten manchas nin sucidade.",
  "CLARO": "Que ten ou recibe moita luz.",
  "LISTO": "Que comprende axiña as cousas e razoa con acerto.",
  "CLIC": "Ruído que representa un son seco, tenue e breve.",
  "CANTIL": "Instrumento de carpintaría empregado para entallar dúas pezas de madeira.",
  "CLIMA": "Modelo explicativo do conxunto de condicións atmosféricas e meteorolóxicas que se rexistran sobre un territorio nun período de tempo suficientemente longo como para poder considerar representativos os datos. Os climas caracterízanse segundo factores astronómicos, dinámicos e xeográficos.",
  "ESCALADA": "Acción de ascender por un lugar difícil, de moita verticalidade, utilizando os catro membros para progresar.",
  "CLINICA": "Establecemento sanitario en que se atende un certo número de doenzas, normalmente cirúrxico e de carácter privado.",
  "RELOXO": "Instrumento para medir o paso do tempo e indicar as horas e outras unidades de tempo.",
  "PROXIMO": "Que ocupa o lugar máis achegado no espazo, no tempo ou na orde lóxica.",
  "PECHADO": "Que ten os seus elementos moi xuntos.",
  "ROUPA": "Conxunto de pezas de tea que se empregan para vestir ou para o servizo da casa.",
  "NUBE": "Agregado de diminutas gotas de auga ou de partículas de xeo suspendidas no aire, que se constitúe cando o aire atmosférico cargado de vapor de auga é arrefriado ata acadar o punto de rosada.",
  "NUBRADO": "Que está cuberto de nubes.",
  "PALLASO": "Artista cómico, maquillado dun xeito esaxerado e vestido estrafalariamente, que nos circos representa pantomimas, fai acrobacias ou interpreta música para divertir o público.",
  "CLUB": "Grupo de persoas con intereses, afeccións ou ideoloxías comúns.",
  "AUTOCAR": "Autobús concibido para o transporte por estrada dun número relativamente reducido de persoas a distancias longas ou medias.",
  "COSTA": "Espazo comprendido entre o mar e as terras emerxidas, en continua trasformación.",
  "CAPA": "Acción ou efecto de capar.",
  "MOEDA": "Peza de metal cuñada pola necesidade dos intercambios, con aliaxe, título, peso e valor establecidos. Introducida polos gregos (s VIII a C), difundiuse por todo o mundo antigo.",
  "COLA": "Pasta pegañenta de orixe animal que se utiliza como adhesivo.",
  "FRIO": "Que ten unha temperatura inferior á ordinaria do ambiente ou do corpo humano.",
  "COLAR": "Unir dúas cousas con cola.",
  "COLEGA": "Persoa que exerce a mesma profesión ou actividade con relación a outra, especialmente no ámbito intelectual.",
  "COLECCION": "Conxunto de cousas dunha mesma clase reunidas atendendo a diferentes criterios.",
  "UNIVERSITARIO": "Relativo ou pertencente á universidade.",
  "COR": "Calidade da sensación producida nun observador polo efecto distinto que provocan na retina as luces de diferentes lonxitudes de onda, comprendida entre uns 380 e uns 760 nm no caso do ollo humano.",
  "COMICO": "Relativo ou pertencente á comedia.",
  "CONSOLO": "Acción e efecto de consolar ou consolarse.",
  "COMODO": "Que axuda a realizar algo con facilidade.",
  "VIRGULA": "Signo de puntuación (,) que marca unha pequena pausa de pouca duración que se produce dentro dun enunciado.",
  "COMUN": "Que é propio de dúas ou máis persoas ou cousas á vez.",
  "COMUNICACION": "Acción de comunicar ou de comunicarse.",
  "EMPRESA": "Acción e efecto de emprender.",
  "COMPETICION": "Acción e efecto de competir.",
  "COMPETIDOR": "Que compite. Tm s.",
  "QUEIXA": "Acción de queixarse.",
  "COMPLETO": "Que contén todas as características ou as partes das que se constitúe.",
  "COMPOSICION": "Acción, efecto ou xeito de compoñer(se) ou de compor(se).",
  "COMPUTADOR": "Que computa. Tm s.",
  "CONCERTO": "Acción e efecto de concertar ou concertarse.",
  "CONCLUSION": "Acción e efecto de concluír ou concluírse.",
  "CONDICION": "Calidade ou circunstancia necesaria para que se dea un feito determinado.",
  "CONFERENCIA": "Reunión do clero dunha circunscrición eclesiástica que posteriormente se substituíu por xornadas ou semanas de estudo.",
  "CONEXION": "Acción ou efecto de conectar.",
  "CONSOANTE": "Que posúe ou produce consonancia.",
  "CONTACTO": "Feito de tocar fisicamente unha persoa ou unha cousa a outra.",
  "CONCURSO": "Competición entre diversas persoas para acadar un premio ou un título.",
  "CONTINENTE": "Que practica a continencia.",
  "CONTRATO": "Acordo de vontades dirixido á regulación dunha determinada situación xurídica que se constitúe como un negocio xurídico de natureza patrimonial.",
  "CONVENIENTE": "Que convén.",
  "CONVERSACION": "Acción de conversar.",
  "FRESCO": "Que está moderadamente frío.",
  "COPIA": "Gran cantidade ou abundancia dalgunha cousa.",
  "MILLO": "Relativo ou pertencente ao millo.",
  "ESQUINA": "Aresta en que conflúen dúas caras dun obxecto.",
  "CORRECTO": "Que non se separa das regras, libre de erros ou defectos.",
  "CORRECCION": "Acción de corrixir.",
  "CUSTO": "Importe das cargas necesarias para a adquisición ou produción dun ben ou servizo.",
  "TRAXE": "estimenta exterior completa dunha persoa.",
  "ALGODON": "Fibra téxtil natural procedente das sementes do algodoeiro.",
  "TOSE": "Expulsión repentina e ruídosa de aire dos pulmóns, que favorece a limpeza das vías repiratorias, e que adoita ser un acto reflexo.",
  "PAIS": "Territorio en que se asenta unha nación e que constitúe unha unidade xeográfica e política concreta.",
  "CAMPO": "Extensión de terreo, en xeral non urbano, con vexetación.",
  "PAR": "Que é divisible por dous. Tm s m.",
  "VALOR": "Calidade ou conxunto de calidades que fan que unha persoa ou unha cousa sexa prezada.",
  "CURSO": "Camiño que segue unha corrente de auga desde o seu nacemento ata a súa desembocadura.",
  "TRIBUNAL": "Conxunto de persoas que teñen que xulgar e administrar xustiza.",
  "CURMAN": "Fillo ou filla, respecto a unha persoa, dun irmán ou irmá dun dos pais.",
  "CUBERTA": "Aquilo que se coloca sobre unha cousa para tapala ou resgardala.",
  "TOLO": "Que ten perturbadas as súas facultades mentais. Tm s.",
  "CREMA": "Compoñente graxo do leite.",
  "CREATIVO": "Que posúe a capacidade de crear.",
  "CRIATURA": "Neno que acaba de nacer ou que aínda é moi pequeno.",
  "CREDITO": "Situación económica que lle permite a alguén comprar sen ter que pagar ao contado ou conseguir diñeiro prestado.",
  "TRIPULACION": "Grupo de persoas que se encargan da manobra e do servizo nun barco, aeronave ou astronave.",
  "DELITO": "Acción ou omisión dolosa ou culposa prohibida pola lei, segundo o ordenamento xurídico de cada estado, baixo a ameaza dunha pena grave.",
  "CRIMINAL": "Relativo ou pertencente ao crime.",
  "CULTIVO": "Conxunto de traballos destinados a coidar a terra e as plantas para obter un maior proveito ca o desenvolvido espontaneamente pola natureza.",
  "CRUZ": "Sinal formada por dous trazos que se cruzan perpendicularmente e que se emprega con distintos valores.",
  "CRUZAMENTO": "Lugar onde se cruzan dúas ou máis cousas, especialmente vías ou camiños.",
  "MULTITUDE": "Gran número de persoas, animais ou cousas.",
  "CRUEL": "Que se comprace en facer sufrir ou en ver como sofren os demais.",
  "BERRO": "Son emitido con moita intensidade e cun volume moi alto.",
  "COGOMBRO": "Planta herbácea, da familia das cucurbitáceas, que se caracteriza por ser hirsuta, e ter talos angulosos, follas orbiculares, flores douradas axilares e froitos en pepónide.",
  "CULTURAL": "Relativo ou pertencente á cultura.",
  "CULTURA": "Conxunto de coñecementos non especializados que adquire unha persoa como froito do estudo ou da experiencia.",
  "CURA": "Acción ou efecto de curar.",
  "CURIOSO": "Que se interesa en adquirir novos coñecementos. Tm s.",
  "CRECHO": "Aplícase ao pelo rizado.",
  "CURRICULO": "Relación ou serie de datos persoais, académicos, profesionais e méritos dunha persoa.",
  "CORTINA": "Peza de tecido, xeralmente de tea, que se pendura diante das portas ou fiestras como adorno, abrigo ou protección.",
  "COXIN": "Saco enchido de plumas, la ou doutro material esponxoso para sentarse ou apoiarse.",
  "COSTUME": "Práctica dalgunha cousa repetida regularmente, que realiza unha persoa ou un colectivo.",
  "CLIENTE": "Persoa que utiliza os servizos dun profesional ou dunha empresa, en especial quen o fai habitualmente.",
  "ALFANDEGA": "Oficina do estado onde se rexistran as mercadorías de importación e exportación.",
  "CORTE": "Dependencia da casa tradicional que serve de dormitorio aos animais.",
  "CV": "Símbolo do cabalo de vapor.",
  "CICLO": "Serie de acontecementos ou fenómenos que se suceden e repiten ordenadamente.",
  "CICLISTA": "Relativo ou pertencente ao ciclismo.",
  "PAPA": "Termo afectuoso para designar o pai.",
  "DANO": "Efecto causado en algo ou en alguén que supón un empeoramento do seu estado.",
  "DANZA": "Acción de danzar.",
  "BAILARIN": "Que lle gusta bailar.",
  "PERIGO": "Estado ou situación que ameaza a seguridade dunha persoa ou dunha cousa.",
  "PERIGOSO": "Que implica un perigo.",
  "ESCURO": "Que ten pouca ou ningunha luz ou claridade.",
  "DATA": "Indicación do tempo en que se realiza ou acontece un feito.",
  "DIA": "Intervalo de tempo que tarda a Terra en dar unha volta sobre o seu eixe.",
  "MORTO": "Que morreu.",
  "XORDO": "Que está privado do sentido do oído. Tm s.",
  "TRATO": "Xeito de proceder ou de comportarse cunha persoa ou cousa.",
  "QUERIDO": "Que é querido por alguén.",
  "MORTE": "Fin da vida.",
  "DECISION": "Acción de decidir ou decidirse.",
  "DIMINUCION": "Acción de diminuír.",
  "PROFUNDO": "Que ten o fondo afastado da superficie.",
  "DERROTA": "Camiño que se fai na neve.",
  "DEFENSA": "Acción de defender ou defenderse.",
  "GRAO": "Cada un dos estados, posicións, calidades ou valores dunha cousa cando se pode calibrar de maior a menor e viceversa.",
  "DEMORA": "Acción e efecto de demorar ou demorarse.",
  "DELICIOSO": "Que causa delicia.",
  "ENTREGA": "Acción de entregar ou entregarse.",
  "DENTISTA": "Persoa que ten como profesión tratar doenzas dentais e colocar dentes artificiais.",
  "DEPARTAMENTO": "Cada unha das partes en que se divide un espazo por medio de paredes ou medios de separación similares.",
  "SAIDA": "Acción e efecto de saír.",
  "DEPOSITO": "Acción de depositar ou depositarse.",
  "PROFUNDIDADE": "Calidade de profundo.",
  "DESCRICION": "Acción e efecto de describir.",
  "DESERTO": "Aplícase ao lugar que non está habitado ou onde non hai ninguén.",
  "ESCRITORIO": "Moble destinado a escribir, especialmente mesa con caixóns para gardar papeis, escritos, documentos e utensilios de escritura.",
  "SOBREMESA": "Alimento que se toma ao remate dunha comida.",
  "DESTINO": "Finalidade para o que está designada algunha cousa.",
  "DETALLE": "Particularidade que non é indispensable, pero que completa algo embelecéndoo.",
  "DETECTIVE": "Policía ou persoa que, profesionalmente e por encargo dun cliente, investiga sucesos misteriosos ou casos de tipo criminal ou persoal.",
  "DESENVOLVEMENTO": "Acción e efecto de desenvolver ou desenvolverse.",
  "ESQUEMA": "Resumo de algo no que se recollen as súas liñas básicas ou as características máis salientables dunha idea, proxecto ou explicación.",
  "DIAL": "Escala graduada dos aparatos receptores de radio, destinada a indicar as lonxitudes de onda e as frecuencias correspondentes a cada emisora.",
  "DIARIO": "Que corresponde a cada día.",
  "DICIONARIO": "Listaxe en que se recompila, xeralmente en orde alfabética, o conxunto de palabras, xiros e sintagmas dunha lingua, ou ben os termos dunha técnica, arte, ciencia ou especialidade, xunto cos correspondentes significados ou equivalencias noutra lingua. Pode incluír xunto a cada termo a súa pronuncia, etimoloxía, información sobre a clase de palabra, exemplos de uso, sinónimos e contrarios.",
  "DIETA": "Conxunto de alimentos sólidos e líquidos que compoñen a inxesta diaria habitual dun organismo necesario para realizar as súas funcións vitais.",
  "DIFERENZA": "Calidade pola que unha persoa ou cousa se distingue doutra.",
  "DIFERENTE": "Que non é o mesmo.",
  "DIFICIL": "Que require un grande esforzo, habilidade ou capacidade, para facelo ou entendelo.",
  "DIFICULTADE": "Calidade de difícil.",
  "CAVA": "Estancia soterrada na que se conserva e cría o viño.",
  "DIXITAL": "Relativo ou pertencente aos dedos.",
  "CEA": "Última das tres comidas principais do día que se toma á noite.",
  "DINOSAURO": "Grupo extinto de réptiles que apareceron a finais do Triásico, hai uns 230 millóns de anos, e extinguíronse hai 65 millóns.Comprende as ordes dos sauriquios e dos ornitisquios, dentro das que se poden atopar especímenes moi diversos na súa estrutura, alimentación ou forma de vida. A este grupo pertenceron os animais terrestres máis grandes que existiron.",
  "DIPLOMA": "Escrito ou acta que expiden certos organismos conferindo un título, un grao, unha prerrogativa ou un premio.",
  "DIRECTO": "Que vai en liña recta.",
  "DIRECCION": "Acción e efecto de dirixir.",
  "DIRECTOR": "Que determina as condicións de xeración de algo.",
  "SUCIDADE": "Calidade de sucio.",
  "SUCIO": "Que ten manchas.",
  "DESVANTAXE": "Condición de inferioridade en que está unha persoa ou unha cousa fronte ás demais.",
  "DECEPCION": "Impresión negativa que se experimenta cando algo ou alguén non é ou non actúa como se esperaba.",
  "DISCO": "Corpo cilíndrico coa base maior ca a altura.",
  "DESCONTO": "Acción de descontar.",
  "FALA": "Habilidade verbal individual en que se materializa a capacidade lingüística común a todos os seres humanos.",
  "DISCUSION": "Acción de discutir.",
  "ENFERMIDADE": "Estado de anormalidade funcional ou estrutural nun ser vivo.",
  "NOXENTO": "Que provoca noxo.",
  "PRATO": "Recipiente de diversos materiais, alzado todo ao redor formando unha concavidade de pouca altura e de fondo plano, que se emprega para servir a comida.",
  "AVERSION": "Repugnancia cara a algunha cousa ou a alguén.",
  "EXHIBICION": "Acción de exhibir ou exhibirse.",
  "DISTANCIA": "Espazo que existe entre unha persoa ou cousa e outra.",
  "DISTRITO": "Cada unha das demarcacións que, con finalidades administrativas, divide un municipio, unha comarca ou un Estado.",
  "MERGULLADOR": "Que mergulla.",
  "MERGULLO": "Acción ou efecto de mergullar ou mergullarse.",
  "FACER": "Dar forma a algo material colocando os elementos de que se compón de xeito adecuado.",
  "DOCUMENTO": "Escrito que serve de proba ou testemuño ou que proporciona unha información, fundamentalmente de carácter legal, oficial ou histórico.",
  "CAN": "Mamífero carnívoro, da familia dos cánidos, de aspecto, forma e pelame moi diversos segundo as razas, domesticado polo home.",
  "BONECA": "Figura que imita unha forma feminina e serve como xoguete ou adorno.",
  "DOLAR": "Unidade monetaria de diversos países.",
  "BURRO": "Mamífero ungulado, da familia dos équidos, de orellas longas, cabeza grande, pescozo case horizontal con crinas curtas e rizadas, pezuños finos e cola longa rematada nun pincel de pelos. Emprégase como animal de carga, monta e tiro.",
  "PORTA": "Abertura feita ou deixada expresamente na parede, nunha reixa ou nun valado, desde o chan ata unha altura conveniente, que permite entrar e saír nunha casa, cuarto ou cercado.",
  "PUNTO": "Sinal ou marca de pequeno tamaño na superficie de algo.",
  "DOBRE": "Que é dúas veces maior en número ou intensidade.",
  "DUBIDA": "Estado anímico de quen non sabe que escoller ou que decisión tomar de entre varias opcións ou resolucións.",
  "DESCARGA": "Acción de descargar ou descargarse.",
  "DUCIA": "Conxunto de doce unidades.",
  "OBRA": "Aplicación da actividade humana a un fin.",
  "SORTEO": "Acción e efecto de sortear.",
  "CAIXON": "Caixa grande.",
  "DEBUXO": "Representación gráfica de algo.",
  "VESTIDO": "Peza de roupa de diferentes materiais coa que se tapa o corpo.",
  "BEBIDA": "Calquera líquido apto para o consumo humano.",
  "PASEO": "Acción de pasear.",
  "CONDUTOR": "Que conduce. Tm s.",
  "PINGA": "Cantidade pequena de líquido que cae formando unha masa con forma esferoide.",
  "FARMACIA": "Ciencia de coñecer as substancias con acción medicamentosa e combinalas para obter os medicamentos desde o punto de vista da súa formulación, elaboración, subministración, accións e efectos terapeuticos.",
  "TAMBOR": "Nome xenérico con que se designa calquera dos instrumentos membranófonos de percusión formados por unha ou máis membranas vibratorias estendidas nunha ou máis aberturas dunha caixa de resonancia de materiais e formas diversas.",
  "SECO": "Que secou ou carece de humidade.",
  "PREVISTO": "Que está calculado con antelación.",
  "DURANTE": "Expresa o espazo de tempo en que se realiza a acción do verbo.",
  "PO": "Símbolo do polonio.",
  "DEBER": "Obriga moral, no sentido do seu contido concreto e no do imperativo que a determina.",
  "DVD": "Sistema que permite o almacenamento ou a reprodución de son, imaxes e datos en formato dixital.",
  "ORELLA": "Estrutura propia do oído externo dos mamíferos, que serve para percibir cunha maior eficacia os sons. Está formada por tecido cartilaxinoso e conxuntivo, con forma de embude máis ou menos ovalado e coa superficie interna sucada de pregaduras que dirixen as ondas sonoras que rebotan contra elas cara ao orificio auditivo externo.",
  "CEDO": "No comezo dun período de tempo.",
  "PENDENTE": "Que pende.",
  "TERRA": "Terceiro planeta do sistema solar, atendendo á súa proximidade ao Sol, cuxo período de translación é de 365,26 días e o de rotación é de 23 h 56 minutos, medido en tempo solar. O globo da Terra é aplanado nos polos e o seu raio polar é de 6.356 km, mentres que o ecuatorial é de 6.378 km. OBS: Nesta acepción adoita escribirse en maiúscula.",
  "ORIENTAL": "Relativo ou pertencente ao oriente.",
  "FACIL": "Que se pode facer, entender ou conseguir sen moito esforzo.",
  "ECONOMIA": "Administración ordenada dos bens dunha comunidade, Estado, establecemento ou familia.",
  "BORDO": "Extremo onde remata un obxecto.",
  "EDUCACION": "Proceso de desenvolvemento/perfeccionamento e de inculcación/asimilación cultural, moral e condutual con que se pretende lograr a madureza dos individuos e a súa competencia para participar na vida social.",
  "EFECTO": "Cousa producida por unha causa.",
  "EFICIENTE": "Que realiza satisfactoriamente a función á que está destinado.",
  "ESFORZO": "Acción que implica unha utilización moi elevada da forza física ou mental para superar algunha dificultade ou conseguir algunha cousa.",
  "OVO": "Célula que resulta da fecundación dun gameto feminino por un masculino, totipotente para desenvolver un novo organismo que reproduce os caracteres xenéticos dos seus reprodutores. Presenta polaridade, co que é capaz de orientarse.",
  "COBADO": "Articulación do brazo co antebrazo e as partes brandas.",
  "ANCIAN": "Que ten moitos anos.",
  "ELECTRICO": "Relativo á electricidade.",
  "ELECTRICIDADE": "Conxunto de fenómenos asociados á presenza de partículas cargadas electricamente, en repouso ou en movemento. Está suxeita á lei de conservación e constitúe unha das formas posibles de enerxía.",
  "ELECTRONICO": "Relativo ou pertencente ao electrón ou á electrónica.",
  "ELEMENTAL": "Relativo ou pertencente a un ou varios elementos.",
  "ELEFANTE": "Mamífero, da familia dos elefántidos, de ata 4 m de altura, que constitúe o maior animal terrestre do Cuaternario. Ten cabeza grande, pescozo curto, orellas grandes, ollos proporcionalmente pequenos e extremidades grosas. A característica máis importante é a trompa, que cumpre as funcións respiratorias, sensitivas, de absorción e de prensión. Na boca, ademais dos molares, destaca o cabeiro, que se sitúa na mandíbula superior e que lles serve como arma e instrumento para alimentarse.",
  "ASCENSOR": "Aparato de transporte intermitente de persoas en sentido vertical ascendente e descendente, que está composto por unha cabina e por un contrapeso que corre entre dúas guías.",
  "EMBAIXADA": "Conxunto formado polo embaixador e as persoas que están baixo as súas ordes.",
  "EMERXENCIA": "Acción e efecto de emerxer.",
  "EMPREGA": "Cabeza de gando vacún.",
  "OCUPACION": "Acción e efecto de ocupar ou ocuparse.",
  "BALEIRO": "Que non ten contido, interese ou fundamento.",
  "ANIMA": "Parte moral e emocional do home.",
  "FIN": "Punto en que remata algo no espazo ou no tempo.",
  "FINAL": "Proba ou votación que decide o gañador dunha competición deportiva ou dun concurso despois doutras probas eliminatorias.",
  "INIMIGO": "Que ten mala vontade ou lle desexa algún mal a outro.",
  "ENERXIA": "Capacidade física ou psíquica para obrar ou producir un determinado efecto.",
  "COMPROMETIDO": "Que é complicado.",
  "MOTOR": "Que produce movemento.",
  "ENORME": "Que ten grande importancia.",
  "BASTANTE": "En cantidade suficiente. OBS: Non presenta flexión de xénero.",
  "CONSULTA": "Acción de consultar.",
  "DIVERSION": "Acción de divertir ou divertirse.",
  "ENTRADA": "Acción e efecto de entrar.",
  "SOBRE": "Envoltorio de papel ou plástico dobrado destinado a conter un escrito.",
  "AMBIENTE": "Que circunda un corpo ou que circula arredor de algo.",
  "IGUAL": "Que ten a mesma natureza ou características.",
  "EQUIPAMENTO": "Acción de equipar.",
  "GOMA": "Substancia de alto peso molecular que ten a propiedade de inflarse en contacto coa auga e de formar masas xelatinosas ou solucións coloidais viscosas. Emprégase como produto de base para ungüentos, cremas e dentífricos e como aditivo alimentario texturizado (espesante e estabilizante).",
  "ESCAPADA": "Separación e afastamento dun corredor ou dun pequeno grupo de corredores do pelotón.",
  "ENSAIO": "Proba que se realiza para determinar as calidades ou características de algo, ou a que se fai antes dun acto ou actividade para verificar que todo sairá ben.",
  "ESENCIAL": "Relativo ou pertencente á esencia.",
  "EURO": "Unidade monetaria única da Unión Económica e Monetaria Europea, que entrou en vigor o 1 de xaneiro de 1999.",
  "MESMO": "Indica semellanza ou de clase igual.",
  "ACONTECEMENTO": "Acción e efecto de acontecer.",
  "NUNCA": "En ningún momento, tempo ou ocasión.",
  "EXACTO": "Que é igual ou se corresponde fielmente coa realidade ou co modelo.",
  "EXEMPLO": "Cousa ou feito que se pon como modelo do que se pretende imitar ou evitar.",
  "EXCELENTE": "Que é moi bo.",
  "TROCO": "Acción e efecto de trocar ou trocarse.",
  "EMOCION": "Proceso e estado afectivo de intensa alteración causado pola alegría, polo pesar ou pola ansiedade.",
  "EMOCIONANTE": "Que emociona.",
  "ESCUSA": "Razón ou motivo que se alega para xustificar unha acción, omisión ou falta.",
  "EXERCICIO": "Acción de exercer.",
  "FEIRAL": "Relativo ou pertencente á feira.",
  "ESPERA": "Acción de esperar e tempo en que se espera.",
  "EXPEDICION": "Acción de expedir.",
  "CARO": "Que ten un prezo elevado.",
  "EXPERIENCIA": "Coñecemento directo dalgunha cousa adquirido polo uso, a práctica ou as propias vivencias.",
  "EXPERIMENTO": "Produción artificial e controlada dun fenómeno para levar a cabo a comprobación dunha hipótese.",
  "EXPERTO": "Que ten moita experiencia ou habilidade nun traballo ou actividade.",
  "EXPLICACION": "Acción e efecto de explicar ou explicarse.",
  "EXTRA": "Expresión que significa ‘fóra da vila’, ‘fóra dos muros’.",
  "EXTRAORDINARIO": "Que non é común ou habitual.",
  "OLLO": "Órgano fotorreceptor capaz de formar imaxes do obxecto emisor ou reflector de luz e que presenta diversas formas e estruturas.",
  "F": "Símbolo da distancia focal dunha lente.",
  "CARA": "Parte anterior da cabeza do ser humano constituída por un macizo óseo recuberto por abundantes grupos musculares e partes brandas.",
  "FABRICA": "Instalación ou conxunto de instalacións industriais, destinada á transformación de materias primas ou á produción de obxectos a partir de elementos máis simples.",
  "FALLA": "Feito de carecer de algo que se precisa.",
  "XUSTO": "Que actúa conforme as leis, respectando os dereitos dos demais.",
  "CAIDA": "Acción e efecto de caer.",
  "FALSO": "Que non se corresponde coa realidade.",
  "FAMILIAR": "Relativo ou pertencente á familia.",
  "FAMOSO": "Que ten fama. Tm s.",
  "SEGUIDOR": "Que segue ou persegue algo ou a alguén. Tm s.",
  "ELEGANTE": "Que mostra refinamento e bo gusto.",
  "FANTASTICO": "Que é resultado da fantasía.",
  "LONXE": "A moita distancia no espazo ou no tempo.",
  "GRANXA": "Propiedade rural dedicada á explotación agrícola e gandeira e onde se encontra a vivenda, as cortes e os pendellos.",
  "LABRADOR": "Que labra e cultiva a terra. Tm s.",
  "AGRICULTURA": "Produción de vexetais por medio do cultivo da terra co obxectivo de transformar o medio natural.",
  "MODA": "Uso, maneira ou costume que está en boga por parte dun grupo máis ou menos numeroso dunha colectividade durante algún tempo ou nun determinado país.",
  "RAPIDO": "Que se move ou obra cunha gran velocidade e en poco tempo.",
  "GORDO": "Que ten moita carne ou graxa. Tm s.",
  "PAI": "Macho que tivo un ou máis fillos.",
  "FAVOR": "Servizo ou axuda que se lle presta a alguén, só por amabilidade ou afecto.",
  "FAVORITO": "Que é o preferido ou máis apreciado.",
  "MEDO": "Relativo ou pertencente a Media, aos seus habitantes ou á súa lingua.",
  "SENTIMENTO": "Estado de ánimo condicionado por un acontecemento.",
  "FEMIA": "Animal do sexo feminino.",
  "FESTIVAL": "Actuacións ou manifestacións dedicadas a un artista ou a unha arte.",
  "FEBRE": "Elevación anormal da temperatura do corpo a causa dun trastorno na súa regulación. Os mecanismos polos que se produce a febre relaciónanse coas agresións contra o organismo e cos propios axentes causantes da agresión.",
  "LOITA": "Enfrontamento violento entre dous ou máis individuos para impor cada un a súa forza física sobre os demais.",
  "FIGURA": "Forma exterior dun corpo que o individualiza e distingue doutros.",
  "FICHEIRO": "Moble ou caixa con caixóns para conter fichas de modo ordenado.",
  "FILME": "Material fotográfico, presentado en forma de fita ou folla, constituído por unha base ou soporte de material flexible, transparente e resistente, recuberto dunha emulsión fotosensible na que se impresionan imaxes fotográficas ou cinematográficas.",
  "CINEASTA": "Persoa que dirixe unha rodaxe de cine, ou que colabora tecnicamente ou como creador na realización dun filme.",
  "FINANCEIRO": "Relativo ou pertencente ás finanzas.",
  "BEN": "Aquilo que procura unha vantaxe, unha utilidade, unha satisfacción ou que é favorable ou conveniente.",
  "DEDO": "Estrutura ósea localizada na parte distal das extremidades dos vertebrados que ten, as máis das veces, independencia de movementos.",
  "LUME": "Materia en combustión con ou sen chama.",
  "BOMBEIRO": "Persoa que forma parte dun corpo organizado para extinguir incendios.",
  "FIRME": "Que non se move porque está ben suxeito ou apoiado.",
  "PRIMEIRO": "Que ocupa o lugar número un nunha serie. Tm s.",
  "PEIXE": "ertebrado do grupo dos peixes.",
  "PESCA": "Actividade económica que consiste na captura de peixes ou doutros animais vivos da auga e que ten como obxectivo desta captura o consumo humano ou a venda como materia prima para diversas industrias.",
  "CABIDO": "Conxunto de cóengos dunha catedral ou dunha igrexa colexiada.",
  "BANDEIRA": "Anaco de tea, habitualmente rectangular, fixado por un lado a un pau ou hasta e que serve como símbolo ou insignia dunha nación, estado, cidade, dinastía, autoridade, partido, asociación, ou como un signo para identificar situacións xurídicas, militares ou técnicas.",
  "PLANO": "Que recorda a forma dun plano xeométrico ou que forma parte del.",
  "SABOR": "Propiedade que teñen moitas cousas de afectar ao órgano do gusto ou aos órganos do gusto e do olfacto.",
  "VOO": "Acción de voar.",
  "INUNDACION": "Acción e efecto de inundar ou inundarse.",
  "PISO": "Superficie sobre a que se camiña.",
  "FLUXO": "Acción e efecto de fluír.",
  "FLOR": "Estrutura das anxiospermas que porta os órganos da reprodución sexual e que está composta por catro verticilos: sépalos, pétalos, estames e carpelos.",
  "GRIPE": "Enfermidade infecciosa aguda con manifestacións variadas, como febre, dor de cabeza, dores musculares e articulares, astenia, mialxias e afección das vías respiratorias. O axente causal da enfermidade é o virus da gripe ou virus influenza. Non ten tratamento específico, pero é posible unha profilaxe mediante unha vacina.",
  "FRAUTA": "Instrumento aerófono, con embocadura de bisel, que ten forma de tubo cilíndrico.",
  "MOSCA": "Insecto, da familia dos crísidos, da orde dos himenópteros, coa cabeza e o tórax azuis e o abdome encarnado. Poñen os ovos dentro dos niños de abellas e de avespas.",
  "NEBOA": "Fenómeno atmosférico que se produce cando unha porción de aire leva en suspensión partículas de auga, que proveñen da condensación do vapor da atmosfera, en densidade suficiente para que a visibilidade sexa inferior a un quilómetro.",
  "NEBOENTO": "Que está cuberto de néboa. Tm s, referido a tempo ou lugar.",
  "DOBRA": "Dobre de calquera moeda de ouro, especialmente as musulmás e castelás.",
  "SEGUINTE": "Que vai, ocorre ou se di detrás ou inmediatamente despois doutro. Tm s.",
  "ALIMENTARIO": "Relativo ou pertencente aos alimentos.",
  "IDIOTA": "Aplícase a quen padece idiocia. Tm s.",
  "PE": "Parte terminal das extremidades abdominais do home que comprende o tarso, o metatarso e as dedas.",
  "FUTBOL": "Deporte de oposición con balón disputado entre dous equipos de 11 xogadores cada un que teñen como obxectivo introducir o balón na meta defendida polo equipo contrario, para o que se axudan fundamentalmente dos pés, cos que desprazan e guían o balón.",
  "FUTBOLISTA": "Xogador de fútbol.",
  "PARA": "Pel externa dalgúns froitos que se saca para poder comelos.",
  "PROHIBIDO": "Que non está permitido pola lei ou por outra autoridade.",
  "PREVISION": "Acción e efecto de prever.",
  "ESTRANXEIRO": "Que é dun país que non é o propio.",
  "FORESTAL": "Relativo ou pertencente ao bosque ou á foresta.",
  "GARFO": "Utensilio de mesa cun mango acabado en tres ou catro dentes iguais e que serve para coller os alimentos sólidos e levalos á boca.",
  "FORMA": "Aparencia exterior de algo.",
  "ANTERIOR": "Que está antes no tempo e na orde.",
  "QUINCENA": "Período de quince días consecutivos.",
  "FONTE": "Lugar por onde sae ao exterior a auga que está baixo terra.",
  "MARCO": "Pedra chantada na terra que sinala os lindes de dúas herdanzas.",
  "LIBRE": "Que pode actuar e decidir con liberdade.",
  "CONXELADOR": "Que conxela ou serve para conxelar.",
  "FRECUENTE": "Que se repite a miúdo ou con intervalos curtos de tempo.",
  "NEVEIRA": "Refrixerador, especialmente o de uso doméstico, que se dedica a manter frescos alimentos ou bebidas ou a poñelos a arrefriar.",
  "AMIGO": "Que está unido pola amizade con alguén.",
  "AMIZADE": "ínculo afectuoso entre dúas persoas que nace dunha afección mutua.",
  "RA": "Símbolo do grao na escala Rankine de temperaturas absolutas.",
  "DESDE": "Introduce o punto de partida ou a orixe dunha acción no espazo ou no tempo.",
  "FRONTE": "Parte superior da cara, desde os arcos supraorbitais ata onde comeza a volta do cranio.",
  "FROITA": "Froito comestible para o home.",
  "CHEO": "Que ten a súa capacidade totalmente ocupada.",
  "GRACIOSO": "Que resulta agradable ou atractivo.",
  "PEL": "Tegumento resistente e flexible que recobre a superficie do corpo e que continúa, nos orificios naturais, coas mucosas que tapizan os sistemas respiratorio, dixestivo e xenito-urinario. Está constituída por unha capa epitelial ectodérmica, a epiderme, e unha capa mesodérmica, a derma.",
  "MOBILIARIO": "Relativo ou pertencente aos bens mobles.",
  "FUTURO": "Que sucederá ou será.",
  "G": "Símbolo da constante de gravitación universal.",
  "GALERIA": "Espazo arquitectónico interior sostido por arcos ou columnas, ás veces con vidreiras aos dous lados ou nun só.",
  "XOGO": "Acción de xogar.",
  "OCO": "Que está baleiro por dentro.",
  "GARAXE": "Local destinado a gardar vehículos.",
  "XARDIN": "Espazo de terreo delimitado, ordenado e cultivado con plantas ornamentais.",
  "GAS": "Estado da materia en que as moléculas que o compoñen están pouco ligadas.",
  "XERAL": "Que se refire a un conxunto de cousas, individuos ou feitos.",
  "XERACION": "Acción e efecto de xerar.",
  "XENEROSO": "Que ten bo corazón.",
  "SUAVE": "Que é agradable aos sentidos ou ao ánimo pola ausencia de aspereza, violencia ou brusquidade.",
  "XEOGRAFIA": "Ciencia que estuda e describe a superficie da Terra, os seus accidentes físicos, climas, solos, vexetación e as relacións entre o medio natural e os grupos humanos.",
  "BAIXA": "Acción de descender a un nivel máis baixo algunha cousa.",
  "MARCHA": "Acción de marchar ou irse dun lugar.",
  "XIGANTE": "Que é máis grande do normal.",
  "AGASALLO": "Acción ou obsequio co que se agasalla.",
  "DA": "Locución que indica que o intérprete dunha peza musical ten que repetir un determinado fragmento desde o principio do mesmo.",
  "FELIZ": "Que sente felicidade.",
  "OLLADA": "Pasada rápida da vista.",
  "VASO": "Recipiente de forma xeralmente cilíndrica que se usa para beber ou conter líquidos.",
  "LUVA": "Peza de vestir feita de diferentes materiais, como plástico, pel, punto ou goma que se emprega para cubrir a man.",
  "VAI": "Relativo ou pertencente ao pobo vai ou á súa lingua.",
  "OBXECTIVO": "Que trata os acontecementos, os datos e os fenómenos con independencia de reflexións e sentimentos propios do observador.",
  "PORTEIRO": "Persoa que traballa na vixilancia e coidado dun edificio ou recinto e noutros labores.",
  "OURO": "Elemento metálico que pertence ao grupo I B da táboa periódica, de número atómico 79 e peso atómico 196,967, que se atopa na natureza no seu estado elemental. Presenta unha cor amarela característica, é o máis dúctil e maleable dos metais, ademais dun dos máis estables, non se combina directamente co osíxeno a ningunha temperatura, resiste case todos os ácidos e forma aliaxes coa maioría dos metais. Extráese das áreas auríferas dos aluvións ou dos filóns das rochas auríferas e refínase mediante copelación, tratamento con ácidos ou afinamento electrolítico. A pureza ou lei do ouro exprésase en quilates ou en milésimas e emprégase, ademais de en xoiaría, en certas pezas de material eléctrico, en soldadura e na elaboración de instrumentos de física e de reloxaría.",
  "GOLF": "Xogo de pelota que ten por finalidade introducir nunha serie de furados, distribuídos sistematicamente ao longo dun percorrido accidentado, unha pelota de caucho, mediante unha sucesión de golpes dados cuns bastóns especiais. O partido pode disputarse individualmente ou por parellas.",
  "GOBERNO": "Acción de gobernar ou gobernarse.",
  "GRADUACION": "Acción e efecto de graduar ou graduarse.",
  "GRAMO": "Unidade de masa do sistema CGS equivalente á milésima parte do quilogramo: 1g = 10 -3 Kg. OBS: Tamén se denomina gramo-masa.",
  "GRAMATICA": "Disciplina científica que estuda o sistema dunha lingua ou grupo de linguas. É a materia nuclear da lingüística, á marxe de factores sociais, culturais e biolóxicos das linguas e da variación situacional e espacial da lingua.",
  "NETO": "Que non contén manchas, impurezas ou calquera cousa inútil ou accesoria.",
  "SUBVENCION": "Axuda económica, de carácter público ou privado, que se concede a unha persoa ou a unha entidade particular.",
  "UVA": "Froito da vide, comestible, redondo e agrupado en acios.",
  "HERBA": "Planta herbácea perenne, da familia das escrofulariáceas, perenne, de talos glabros inferiormente e pubescente-glandulosos na inflorescencia, follas enteiras lanceoladas, flores de cor rosácea agrupadas en acios terminais e froitos en cápsula.",
  "AGRADECIDO": "Que agradece.",
  "GRIS": "Que resulta de mesturar o branco e o negro. Tm s m, referido a cor.",
  "NOIVO": "Persoa que está a piques de casar.",
  "GRUPO": "Certo número de persoas, animais ou cousas que forman un conxunto por ter semellanzas ou características en común ou por estar no mesmo lugar.",
  "MEDRA": "Acción e efecto de medrar.",
  "GARDA": "Acción de gardar ou vixiar.",
  "SUPOSICION": "Acción e efecto de supoñer ou supor.",
  "HOSPEDE": "Persoa que está aloxada nun lugar, como invitada ou mediante pagamento.",
  "GUIA": "Persoa ou animal que dirixe ou conduce a outros.",
  "GUITARRA": "Instrumento cordófono da familia dos laúdes, normalmente de seis cordas. A caixa de resonancia ten forma de oito e prolóngase cun mango sobre o que hai unha peza de madeira ou diapasón, dividido, habitualmente, en dezanove compartimentos ou trastes. No centro da mesa harmónica hai un orificio circular.",
  "GUITARRISTA": "Intérprete de guitarra.",
  "PISTOLA": "Arma de fogo curta, portátil e lixeira, de pequenas dimensións, que permite apuntar e disparar cunha soa man e leva un cargador na culata, que contén un número variable de cartuchos.",
  "XIMNASIO": "Lugar destinado a realizar exercicios ximnásticos.",
  "XIMNASIA": "Técnica que consiste en realizar exercicios físicos para fortalecer e facer máis flexible o corpo.",
  "CABELO": "Cada un dos pelos, propios da especie humana, que nacen na pel no coiro cabeludo.",
  "PERRUQUEIRO": "Persoa que ten por oficio cortar os cabelos, afeitar e peitear.",
  "MEDIO": "Que é ou está na metade dun todo.",
  "SALA": "Cuarto destinado a congregar moitas persoas.",
  "MAN": "Parte terminal do brazo, que comprende os ósos carpo, metacarpo e os cinco dedos.",
  "PANO": "Relativo ou pertencente ás linguas pano.",
  "MANGO": "Parte longa e estreita dunha ferramenta ou utensilio, pola que se agarra.",
  "GUAPO": "Que ten un físico ou unha cara moi agradable á vista.",
  "LETRA": "Cada un dos signos que representan os sons dunha lingua.",
  "FELICIDADE": "Estado de quen sente gran satisfacción ou contento coas circunstancias da súa vida.",
  "PORTO": "Denominación dos viños das zonas comprendidas entre os ríos Douro e Corgo, en Portugal.",
  "DURO": "Aplícase ao corpo que non cede facilmente á presión, que non é doado de raiar, romper ou cortar.",
  "CHAPEU": "Peza de vestir, con copa e abas, que cobre a cabeza.",
  "ODIO": "Sentimento profundo de malevolencia ou rancor cara a alguén.",
  "CABEZA": "Parte superior do corpo humano e anterior e superior doutros animais, que contén os principais órganos dos sentidos e os centros nerviosos.",
  "TITULAR": "Dar título a algo.",
  "SAUDE": "Estado en que o organismo presenta completo benestar físico, mental e social.",
  "SAN": "Relativo ou pertencente ao pobo san ou á súa lingua.",
  "CORAZON": "Músculo que constitúe o órgano motor do aparato circulatorio dos vertebrados e de moitos invertebrados, que nos seres humanos aparece situado na parte esquerda da cavidade do peito.",
  "CALOR": "Proceso de transferencia de enerxía dun corpo ou dun sistema a outro como resultado da diferenza de temperatura entre ambos os dous.",
  "CALEFACCION": "Acción e efecto de producir calor ou de quentar un local.",
  "PESADO": "Que ten un peso específico elevado.",
  "TACON": "Peza do calzado que vai pegada á sola, na parte que corresponde ao calcañar, para levantar o pé.",
  "ALTURA": "Dimensión dunha cousa en sentido vertical.",
  "HELICOPTERO": "Xiroavión no que a forza de sustentación é debida a un ou máis rotores, de eixes case verticais, que xiran pola acción de toda ou case toda a potencia motriz instalada.",
  "OLA": "Remuíño que se forma na superficie da auga.",
  "CASCO": "Peza que cobre e defende a cabeza, que se emprega nalgúns deportes e profesións de risco.",
  "AXUDA": "Acción e resultado de axudar.",
  "AQUI": "No lugar preciso e exacto onde se encontra algo ao que se está a facer referencia.",
  "HEROE": "Ser semidivino ao que se lle atribúen xestas prodixiosas a favor do grupo que o recoñece como tal.",
  "AGOCHO": "acocho.",
  "ALTO": "Interrupción momentánea que se fai cando se realiza unha actividade.",
  "MONTE": "Elevación natural do terreo de tamaño considerable.",
  "ALUGUER": "Cesión dunha propiedade que se realiza a cambio dun prezo convido entre o propietario e o que adquire esa propiedade.",
  "HISTORICO": "Relativo ou pertencente á historia.",
  "HISTORIA": "Narración ordenada  sobre o conxunto dos feitos memorables do pasado humano.",
  "IMPACTO": "Choque dun proxectil ou doutro corpo en movemento contra algo.",
  "BURACO": "Abertura ou cavidade realizada en calquera superficie e que pode traspasala de lado a lado.",
  "CASA": "Construción que está destinada para a vivenda.",
  "SINCERO": "Que di o que pensa ou sente sen enganar.",
  "MEL": "Produto natural moi doce, fluído, pastoso ou cristalizado, elaborado polas abellas a partir do néctar das flores e doutras exsudacións azucradas das plantas, sen ningunha adición. Quimicamente está formado por azucre invertido e auga, ademais de pequenas cantidades de sacarosa, maltosa, malecitosa, dextrinas, gomas, colorantes, encimas, ácido fórmico, minerais e aminoácidos.",
  "ESPERANZA": "Sentimento ou estado de ánimo que fai crer que se pode conseguir ou realizar algo que se de-sexa.",
  "ESPERANZADOR": "Que dá esperanzas.",
  "HORROR": "Expresión que significa ‘horror ao baleiro’, empregada para designar a tendencia a cubrir toda a superficie ou espazo dunha obra determinada, sen deixar ocos baleiros.",
  "CABALO": "Mamífero, da familia dos équidos, herbívoro e gregario, de tamaño grande e extremidades longas, que só presenta un dedo desenvolvido, que está recuberto por un pezuño ou casco.",
  "HOSPITAL": "Establecemento destinado a proporcionar á poboación asistencia médico-sanitaria, tanto curativa como preventiva.",
  "QUENTE": "Que ten unha temperatura elevada.",
  "HOTEL": "Establecemento destinado a acoller persoas e dar aloxamento e comida por un prezo convido.",
  "HORA": "Unidade de tempo que equivale a 1/24 da duración dun día.",
  "CANTO": "Aresta dun ángulo que forman dúas caras contiguas dun obxecto poliédrico.",
  "ABRAZO": "Acción e efecto de abrazar ou abrazarse.",
  "HUMANO": "Que pertence á especie home. Tm s.",
  "HUMIDO": "Que está lixeira ou moderadamente mollado.",
  "FAME": "Desexo moi intenso de comer, a miúdo ligado a unha sensación de baleiro ou de contracción do estómago.",
  "ESFAMEADO": "Que ten ou pasa moita fame.",
  "CAZA": "Acción de cazar.",
  "PRESA": "Rapidez con que se realiza algo.",
  "MARIDO": "Home casado con respecto á súa muller.",
  "CABANA": "Construción simple e de dimensións reducidas que ten un cercado e está edificada a base de materiais lixeiros entrelazados, recubertos de palla, cortizas, peles, terra e lama.",
  "EU": "Símbolo do europio.",
  "XEO": "Auga en estado sólido.",
  "IDEA": "Representación intelectual dunha cousa, entendida como o acto ou obxecto do pensamento.",
  "IDENTIFICACION": "Acción de identificar ou identificarse.",
  "SE": "Símbolo do selenio.",
  "ENFERMO": "Que non ten saúde ou que padece unha enfermidade. Tm s.",
  "IMAXINACION": "Facultade de formar imaxes ou contidos mentais que deriven da percepción sensible.",
  "INMIGRACION": "Movemento migratorio observado desde a perspectiva do lugar de recepción dos migrantes.",
  "IMPORTANCIA": "Calidade de importante.",
  "IMPORTANTE": "Que importa por ter un interese considerable para alguén.",
  "MELLORA": "Acción ou efecto de mellorar.",
  "DENTRO": "No interior de algo.",
  "POLGADA": "Medida de lonxitude de valor variable, que corresponde aproximadamente á amplitude dun polgar.",
  "INCORRECTO": "Que non é correcto.",
  "AUMENTO": "Acción e efecto de aumentar.",
  "INDEPENDENTE": "Que non depende doutra.",
  "INDIVIDUAL": "Relativo ou pertencente ao individuo.",
  "INTERIOR": "Que está na parte de dentro dunha cousa.",
  "INDUSTRIA": "Conxunto de actividades relacionadas cos procesos técnicos que levan á transformación das materias de orixe natural ou semielaboradas en produtos acabados co fin de satisfacer as necesidades doutras actividades ou directamente as da poboación.",
  "INFORMACION": "Acción e efecto de informar ou informarse.",
  "INGREDIENTE": "Elemento que entra na composición dunha substancia, en especial dunha medicina, dunha comida ou dunha bebida.",
  "INICIAL": "Que está ou se corresponde co inicio de algo.",
  "TINTA": "Preparación máis ou menos fluída, e de diferentes cores, que se emprega para escribir, debuxar, imprimir ou reproducir textos ou debuxos.",
  "INSECTO": "Relativo ou pertencente aos insectos.",
  "INSTRUTOR": "Que instrúe. Tm s.",
  "INSTRUMENTO": "Obxecto que se emprega para a realización dun traballo ou unha operación.",
  "INTELIXENTE": "Que está dotado de intelixencia.",
  "INTERESE": "Actitude de quen dedica atención a algo.",
  "INTERESANTE": "Que interesa.",
  "INTERMEDIO": "Que está entre dous termos.",
  "INTERNACIONAL": "Relativo ou pertencente a dúas ou máis nacións, ao que ocorre ou se realiza entre elas e aos seus naturais.",
  "INTERNET": "Interconexión mundial de redes informáticas que permiten a ordenadores de todo o mundo estar conectados entre si por varios medios de comunicación, e que cumpren as normas establecidas pola serie de protocolos TCP/IP.",
  "INTERVALO": "Espazo entre dúas cousas.",
  "ENTREVISTA": "Reunión concertada entre persoas que teñen que tratar algún asunto.",
  "A": "Expresión que significa ‘procedente dun mesmo’.",
  "INTRODUCION": "Acción e efecto de introducir ou introducirse.",
  "INVENCION": "Acción e efecto de inventar.",
  "INVITACION": "Acción de invitar.",
  "FERRO": "Elemento da táboa periódica, de peso atómico 55,84 e número atómico 26. É moi abundante e está presente en toda a materia viva xa que é esencial para manter a vida. É un metal extremadamente dúctil, tenaz e maleable a temperatura ordinaria, pero desprovisto de elasticidade. É ferromagnético, cunha permeabilidade magnética moi elevada.",
  "ILLA": "Superficie rodeada completamente polo mar ou por unha masa de auga continental.",
  "ASUNTO": "Materia de certa importancia da que se está a falar.",
  "ELEMENTO": "Substancia que non se pode descompoñer noutras máis sinxelas mediante métodos químicos.",
  "CHAQUETA": "Peza de vestir exterior e con mangas que cobre a parte superior do corpo ata un pouco máis abaixo da cintura, e que se pon por riba da camisa ou do traxe.",
  "PRISION": "Acción e efecto de prender.",
  "MARMELADA": "Doce de marmelo ou doutros froitos cocido con azucre ou mel.",
  "CELOSO": "Que pon coidado á hora de facer algo.",
  "REACTOR": "Motor de reacción que consome o osíxeno do aire como comburente e que funciona por reacción directa, sen accionar apenas a hélice.",
  "TRABALLO": "Acción de traballar.",
  "CHISTE": "Dito que resulta ocorrente e que provoca risa.",
  "XORNALISTA": "Persoa que se dedica ao xornalismo.",
  "VIAXE": "Acción e efecto de viaxar.",
  "ZUME": "Líquido que circula a través dos tecidos vasculares das plantas, composto de auga e substancias minerais e orgánicas disoltas.",
  "SALTO": "Acción e efecto de saltar.",
  "SALTADOR": "Que salta.",
  "XUNGLA": "Terreo propio dos climas tropicais, que está poboado de vexetación exuberante.",
  "CANGURO": "Mamífero marsupial pertencente á familia dos macropódidos, que presenta as patas anteriores curtas e as posteriores longas e fortes, adaptadas ao salto, que serven de soporte, xunto coa longa e musculada cola. Posúen marsupio, son herbívoros e viven nos prados, estepas e sabanas australianas.",
  "ENTUSIASTA": "Que sente entusiasmo por algo ou alguén, ou se entusiasma con facilidade. Tm s.",
  "FERVEDOR": "Recipiente que se usa para ferver o leite.",
  "CHAVE": "Peza de metal, de distintas formas e tamaños, que se introduce nun pecho para abrilo ou pechalo.",
  "TECLADO": "Conxunto das teclas dun instrumento musical ou dunha máquina.",
  "PATADA": "Golpe dado coa pata ou co pé.",
  "MATA": "Sulfuro de cobre e ferro ou de cobre, níquel e ferro que se obtén como fase intermedia na extracción metalúrxica do cobre e do níquel.",
  "QUILOGRAMO": "Unidade de masa do SI que equivale a 1.000 gramos.",
  "QUILOMETRO": "Unidade de lonxitude de uso corrente, que equivale a 1.000 metros.",
  "BICO": "Acción e efecto de bicar ou bicarse.",
  "COITELO": "Utensilio para cortar consistente nunha folla de metal, cun só fío de corte, unida a un mango.",
  "XEONLLO": "Articulación entre o fémur e a tibia, e a musculatura que a rodea.",
  "L": "Cifra romana que representa o número 50.",
  "ETIQUETA": "Identificativo incluído en distintos obxectos en que se imprime o nome do produto, as súas características e outras especificacións técnicas.",
  "LABORATORIO": "Local disposto para efectuar investigacións científicas ou técnicas, análises químicas, preparados farmacéuticos, probas ou ensaios industriais.",
  "CARENCIA": "Circunstancia de non ter ou faltar algunha cousa que se expresa.",
  "ESCADA": "Cada un dos pequenos grupos de uvas que forman o acio.",
  "LAGO": "Acumulación de auga, de certa extensión, que ocupa unha depresión no interior dos continentes.",
  "CORDEIRO": "Persoa que fabrica ou vende cordas.",
  "LUZ": "Forma de enerxía, que é capaz de impresionar os órganos da vista e permitir ver os corpos que a emiten, constituída por radiacións electromagnéticas e ocupa un intervalo moi pequeno no espectro electomagnético coñecido. É unha forma de enerxía radiante que se presenta simultaneamente en forma de partículas (fotóns), e en forma de ondas.",
  "PAISAXE": "ista dun lugar natural que se alcanza coa vista.",
  "LINGUA": "Órgano musculoso dos vertebrados, revestido dun epitelio sensorial e situado na cavidade bucal, entre os arcos dentarios. Ten as estruturas do gusto e realiza funcións importantes na deglución, na succión e na mastigación de alimentos e na articulación dos sons.",
  "PORTATIL": "Que se pode levar ou transportar con facilidade dun lugar a outro. Tm s, referido a obxecto.",
  "ULTIMO": "Que vai ou está detrás de todos.",
  "RISA": "Acción de rir.",
  "LEI": "Norma xurídica de carácter xeral e obrigatorio, ditada polos órganos estatais ou autonómicos aos que a Constitución e os Estatutos de Autonomía atribúen o poder lexislativo.",
  "AVOGADO": "Persoa licenciada en dereito que ten como profesión dar o seu parecer sobre cuestións de dereito e defender intereses doutros, especialmente en causas e xuízos diante dos tribunais.",
  "POUSA": "Descanso que se fai durante o traballo.",
  "PREGUIZOSO": "Que ten ou mostra preguiza.",
  "DIRIXENTE": "Que dirixe. Tm s.",
  "FOLLA": "Órgano laminar, de crecemento limitado, que aparece lateralmente no talo ou nas pólas, característico do esporófito dos espermatófitos e dos pteridófitos, e que consta de tres partes: o limbo, o pecíolo e a vaíña.",
  "LIGA": "Fita elástica con que se suxeitan á perna as medias ou os calcetíns.",
  "MENOS": "De inferior cantidade ou calidade.",
  "ESQUERDO": "Aplícase aos órganos, partes ou membros simétricos, que están situados no lado do corazón.",
  "PATA": "Cada unha das extremidades de calquera animal.",
  "LIMON": "Froito do limoeiro, de sabor ácido, que se utiliza como condimento ou para preparar zumes.",
  "LONXITUDE": "A maior das dimensións dunha superficie, en oposición ao largo.",
  "LECCION": "Ensinanza oral ou práctica que reciben unha ou máis persoas.",
  "LEITUGA": "Planta herbácea anual, da familia das asteráceas, que presenta follas basais grosas, co bordo rizado ou enteiro e as flores amarelas e dispostas en capítulos. Rica en ferro, e vitaminas B 1 , B 6 , C e provitamina A, é comestible, e o seu cultivo está moi estendido xa que hai moitas variedades que se diferencian pola forma das follas ou pola cor.",
  "NIVEL": "Grao de elevación dunha liña, dunha superficie dun fluído ou dun plano con respecto a outro horizontal e paralelo.",
  "BIBLIOTECA": "Servizo cultural autónomo ou subordinado dunha institución que organiza e mantén o depósito, a clasificación, a conservación e a consulta ou lectura de documentos diversos.",
  "LICENZA": "Documento que acredita un permiso oficial para que alguén poida desenvolver certa actividade.",
  "MENTIRA": "Acción de manifestar algo que non responde á verdade.",
  "VIDA": "Estado dinámico da materia organizada que se caracteriza pola súa capacidade de adaptación e de evolución fronte aos diferentes cambios no medio, e polo feito de poder reproducirse.",
  "LIXEIRO": "Que é de pouco peso.",
  "LOSTREGO": "Resplandor intenso que se produce por unha descarga eléctrica nas nubes.",
  "EXTREMO": "Aplícase ao límite ao que chega ou pode chegar unha cousa. Tm s m.",
  "LIMITADO": "Que ten límites.",
  "LIGAZON": "Unión ou relación forte e estreita entre persoas ou entre persoas e cousas.",
  "LEON": "Que naceu baixo o signo zodiacal do León. Tm s.",
  "BEIZO": "Cada unha das partes carnosas que rodean o bordo da boca.",
  "LIQUIDO": "Aplícase á substancia en estado líquido. Tm s m.",
  "LISTA": "Raia ou faixa de cor ou relevo diferente nunha tea ou superficie.",
  "ESCOITA": "Acción de escoitar.",
  "LITERATURA": "Arte da escritura e da lectura.",
  "CAMADA": "Conxunto de cousas da mesma especie que se estenden por riba dunha superficie ou de algo.",
  "POUCO": "En pequena cantidade, número ou intensidade.",
  "SALON": "Sala principal dunha casa destinada a recibir as visitas.",
  "CARGA": "Acción e efecto de cargar.",
  "PRESTAMO": "Acción e efecto de prestar.",
  "LOCAL": "Relativo ou pertencente a un lugar, poboación, vila ou concello.",
  "LOCALIZACION": "Acción e efecto de localizar ou localizarse.",
  "FECHADURA": "Mecanismo con chave que se fixa nas portas, ventás ou tapas e que serve para fechalas.",
  "LOGO": "En pouco tempo.",
  "SOLITARIO": "Que non hai xente.",
  "BUSCA": "Acción e efecto de buscar.",
  "SOLTO": "Que non está suxeito. Tm fig.",
  "CAMION": "ehículo automóbil especialmente acondicionado para o transporte de carga.",
  "PERDIDO": "Que desmellorou o seu estado, aspecto ou situación.",
  "LOTARIA": "Xogo de azar en que se venden billetes numerados e se premian aqueles que coinciden, total ou parcialmente, cos números extraídos por sorteo.",
  "AMOR": "Etiqueta que designa, na traxedia clásica, a determinación coa que o heroe afronta o seu destino para desenvolver o papel que lle corresponde e dar sentido á súa vida.",
  "PRECIOSO": "Que ten moito valor ou alto custe.",
  "SORTE": "Encadeamento fortuíto de sucesos que fai que todo se desenvolva dunha determinada maneira.",
  "AFORTUNADO": "Que foi favorecido ou acompañado pola fortuna.",
  "XANTAR": "Inxerir alimentos ao mediodía. Tm abs.",
  "LUXO": "Riqueza ou abundancia de cousas caras e prescindibles.",
  "M": "Cifra romana que representa o número 1.000 (mil).",
  "MAQUINA": "Conxunto de pezas sólidas ou aparatos que serven para transformar un tipo de enerxía noutra máis adecuada ou nun traballo.",
  "REVISTA": "Inspección que se fai con toda a atención para ver se todo está en orde ou en bo estado.",
  "MAXICO": "Relativo ou pertencente á maxia.",
  "MAGNIFICO": "Que ten unhas calidades excelentes.",
  "CORREO": "Persoa que ten por oficio levar avisos, cartas ou calquera outro envío dun lugar a outro.",
  "PRINCIPAL": "Que é o máis importante.",
  "MARCA": "Acción de marcar.",
  "MAQUILLAXE": "Acción e efecto de maquillar ou maquillarse.",
  "MAPA": "Representación gráfica plana da Terra ou parte dela, atendendo a unha escala e unha proxección determinada.",
  "MERCADO": "Intercambio de mercadorías por outras mercadorías ou por cartos.",
  "MATRIMONIO": "Unión dun home e dunha muller, lexitimada pola sociedade, para formar un núcleo familiar.",
  "CASADO": "Que contraeu matrimonio. Tm s.",
  "MARABILLOSO": "Que causa admiración ou sorpresa por posuír calidades superiores ao que é normal.",
  "PARTIDO": "Que está dividido en dúas ou máis partes.",
  "MATERIAL": "Relativo ou pertencente á materia.",
  "INGLES": "Relativo ou pertencente a Inglaterra, aos seus habitantes ou á súa lingua.",
  "MAXIMO": "Que acada o valor máis grande posible.",
  "PODER": "Ser capaz ou hábil para facer unha cousa.",
  "QUIZAIS": "Expresa dúbida ou posibilidade de que algo se realice.",
  "COMIDA": "Acción de comer.",
  "SIGNIFICADO": "Contido semántico dun signo lingüístico.",
  "MENTRES": "Elemento que introduce unha oración e expresa que a acción ocorre ao mesmo tempo ca outra ou que se contrapón a ela.",
  "CARNE": "Tarxeta ou documento, expedido por unha entidade pública ou privada que acredita a identificación persoal ou a pertenza a unha sociedade, corpo ou entidade.",
  "MECANICO": "Relativo ou pertencente á mecánica.",
  "MEDICAMENTO": "Substancia simple ou composta que se emprega cunha finalidade terapéutica contra as manifestacións patolóxicas, tanto se produce a curación suprimindo a causa da enfermidade, como se simplemente atenúa os síntomas.",
  "REUNION": "Acción e efecto de reunir ou reunirse.",
  "MELON": "Enfermidade que afecta ao pelo dalgúns animais, especialmente ao gando vacún.",
  "MEMBRO": "Extremidade que se atopa artellada no tronco do ser humano e dos animais.",
  "AFILIACION": "Acción e efecto de afiliar ou afiliarse.",
  "MEMORIA": "Facultade de lembrar.",
  "MENCION": "Feito de falar brevemente dunha persoa ou unha cousa.",
  "CARTA": "Comunicación escrita, xeralmente pechada, enviada por unha persoa a outra.",
  "DESORDE": "Ausencia de orde material.",
  "MENSAXE": "Comunicación oral ou escrita transmitida a un destinatario para informalo de algo.",
  "METAL": "Elemento, situado nas primeiras columnas da táboa periódica ou nos períodos de transición, con puntos de fusión e de ebulición elevados, agás o mercurio que é líquido.",
  "METODO": "Forma de proceder para acadar un fin, razoando e seguindo unha orde.",
  "DOCENTE": "Relativo ou pertencente aos ensinantes ou ao ensino.",
  "METRO": "Ferrocarril destinado ao transporte rápido, de percorrido xeralmente subterráneo, que é frecuente nas grandes cidades.",
  "METER": "Facer que unha persoa ou cousa entre no interior doutra ou se sitúe entre outras.",
  "MEDIODIA": "Momento en que o Sol está no punto máis alto do horizonte e que se corresponde coas doce da mañá.",
  "MEDIANOITE": "Culminación inferior do Sol.",
  "MILLA": "Medida itineraria que, en tempos dos romanos, equivalía a mil pasos, é dicir, a 1.482 m.",
  "LEITE": "Líquido segregado polas glándulas mamarias das femias dos mamíferos, despois do parto, para alimentar ao neonato. É un líquido opalino, branco ou un pouco amarelo, de olor característico, lixeiramente doce e cunha composición variable. Os principais elementos minerais que contén son calcio, potasio, fósforo e cloruros, pero é deficitaria en ferro. O contido de vitaminas é moi completo, pero perde facilmente a vitamina C.",
  "MILIMETRO": "Unidade de lonxitude equivalente á milésima parte dun metro.",
  "MILLON": "Mil veces mil.",
  "MENTE": "Facultade cognoscitiva do intelecto e do espírito humano, ou do conxunto das funcións psíquicas.",
  "MINA": "Unidade de peso empregada polos pobos antigos do Mediterráneo, que equivalía, para os babilonios e os gregos, a 1/60 parte do talento.",
  "MINIMO": "Que é o máis pequeno en cantidade ou grao entre os da súa clase.",
  "MINUTO": "Unidade de tempo que equivale a cada unha das sesenta partes iguais en que se divide unha hora.",
  "ESPELLO": "Superficie lisa e moi reflectora que, por reflexión dos raios de luz, dá imaxes claras dos obxectos.",
  "EQUIVOCACION": "Acción de equivocar ou equivocarse.",
  "MESTURA": "Acción de mesturar ou mesturarse.",
  "TELEFONO": "Aparato para transmitir sons a distancia mediante unha instalación de telefonía.",
  "MODELO": "Persoa ou cousa que é digna de ser imitada pola súa perfección.",
  "MODERNO": "Relativo ou pertencente ao tempo presente ou a unha época relativamente próxima.",
  "MONO": "Primate superior, en particular os da familia dos cercopitécidos.",
  "MES": "Cada unha das doce partes en que se divide o ano.",
  "MONUMENTO": "Obra de escultura ou de arquitectura erixida para perpetuar a lembranza dunha persoa ou un feito memorable.",
  "MODO": "Maneira de ser variable dun ser.",
  "LUA": "Satélite natural da terra, de forma sensiblemente esférica, un diámetro de 3.473 km, unha masa igual a 1/81 da masa da Terra, e unha atmosfera de densidade moi baixa, que se atopa a unha distancia media da Terra de 384.000 km e a aceleración da gravidade na súa superficie representa o 16% da que se experimenta na superficie da Terra. OBS: Nesta acepción adoita escribirse en maiúscula.",
  "MOSQUITO": "Avión bimotor empregado durante a Segunda Guerra Mundial como aparato de bombardeo e de asalto.",
  "NAI": "Muller ou femia que tivo fillos.",
  "MOTOCICLETA": "ehículo automóbil de dúas rodas, provisto dun motor de combustión interna de dous tempos ou de catro, case sempre refrixerado mediante aire e que pode transportar un pasaxeiro ou dous.",
  "AUTOESTRADA": "Estrada de catro ou máis vías con sentidos de circulación separados por unha mediana central, con control total de acceso e proxectada para poder circular a velocidades elevadas.",
  "RATO": "Aplícase ao matrimonio que, pese a estar celebrado lexitimamente, aínda non se consumou.",
  "BIGOTE": "Pelo que medra sobre o labio superior.",
  "BOCA": "Orificio do comezo do tracto dixestivo ou da cavidade dixestiva que presentan a inmensa maioría dos animais.",
  "MOVEMENTO": "Acción pola que un corpo ou algunha das súas partes cambia de lugar ou de posición.",
  "MOITO": "Con intensidade, en gran cantidade ou número.",
  "MAMA": "Tratamento familiar que se lle dá á nai.",
  "MUSEO": "Edificio no que se custodian coleccións de obras que pertencen ao mundo da arte, da ciencia ou da técnica.",
  "MUSICA": "Arte de combinar harmoniosamente os sons, segundo unhas regras preestablecidas.",
  "MUSICAL": "Relativo ou pertencente á música.",
  "MUSICO": "Relativo ou pertencente á música.",
  "MISTERIO": "Cousa escura, oculta, a algúns ou a todos.",
  "N": "Símbolo de norte.",
  "ESTREITO": "Que ten pouca ou menos largura do que se considera normal ou adecuado.",
  "NACIONAL": "Relativo ou pertencente á nación.",
  "NACIONALIDADE": "Carácter nacional, condición étnica, política e institucional que constitúe unha nación.",
  "NATURAL": "Relativo ou pertencente á natureza.",
  "NATUREZA": "Conxunto da realidade tal como é, independentemente da intervención e da acción humanas.",
  "NECESARIO": "Que non pode deixar de ser ou acontecer real ou loxicamente.",
  "PESCOZO": "Parte estreita do corpo de moitos animais, que une a cabeza co tronco e que está constituído polas vértebras cervicais e os hioides.",
  "NECESIDADE": "Calidade de necesario.",
  "NEGATIVO": "Que expresa ou implica unha negación.",
  "BARRIO": "eiga con moito barro e non axeitada para ser traballada.",
  "NERVIOSO": "Relativo ou pertencente aos nervios.",
  "REDE": "Aparello de pesca, constituído por un tecido con nós finos que forman un retículo cadrado ou romboidal, que se emprega para pescar.",
  "NOVO": "Que existe, apareceu ou se fixo hai pouco tempo ou por primeira vez.",
  "NOTICIA": "Información que se ten ou que se dá dalgunha cousa.",
  "NOITE": "Intervalo de tempo que transcorre entre a fin do crepúsculo vespertino e o comezo do crepúsculo matutino.",
  "DISCOTECA": "Local onde vai a xente para bailar e escoitar música.",
  "PESADELO": "Soño desagradable que causa intranquilidade e sufrimento.",
  "NON": "Indica negación.",
  "NINGUEN": "Ningunha persoa.",
  "RUIDO": "Son ou conxunto de sons inharmoniosos de calquera tipo que non sexa a voz humana ou dun animal, nin o son dun instrumento musical.",
  "RUIDOSO": "Que produce moito ruído.",
  "NINGUN": "Nin un só.",
  "NORMAL": "Que é conforme á norma.",
  "NOROESTE": "Punto do horizonte sensible entre o norte e o oeste, que se representa cos símbolos NO ou NW.",
  "NARIZ": "Órgano do olfacto dos vertebrados, de conformación moi diversa, que consta basicamente de dúas bolsas situadas na parte anterior da cabeza e abertas ao exterior por un ou dous orificios por bolsa. Formada polas cartilaxes, músculos e pel, está tapizada interiormente por unha porción da mucosa pituitaria.",
  "NOTA": "Indicación que se pon nun documento como aclaración, para advertir ao lector que consulte a anotación correspondente que atopará á marxe, ao pé da páxina ou á fin da obra ou de cada unha das súas divisións.",
  "CADERNO": "Conxunto de follas de papel, en branco ou impresas, pregadas e encaixadas en forma de libro.",
  "AVISO": "Acción e efecto de avisar.",
  "NOVEL": "Que comeza ou carece de experiencia nunha arte ou profesión.",
  "AGORA": "Praza principal das cidades gregas antigas, centro de cultos relixiosos e da vida política.",
  "NINGURES": "En ningunha parte.",
  "NUMERO": "Concepto matemático que indica unha cantidade.",
  "ENFERMEIRO": "Profesional da enfermaría.",
  "O": "Sigla de oeste. OBS: Emprégase tamén a sigla W.",
  "OBXECTO": "Cousa material en tanto que se ofrece aos sentidos.",
  "OBVIO": "Que é doado de ver ou de comprender.",
  "OCASION": "Circunstancia oportuna para algo.",
  "OCEANO": "Masa total de auga salgada, única e continua.",
  "DE": "Expresión que significa ‘palabra por palabra’, e que se emprega para designar o proceso de transcrición textual realizado de forma literal.",
  "OFERTA": "Proposta que se fai a alguén para chegar a un acordo nun trato.",
  "OFICINA": "Lugar onde se levan a cabo os servizos dunha administración.",
  "AXENTE": "Que desenvolve unha acción.",
  "ACEITE": "Graxa líquida de  procedencia animal ou vexetal. Está formada fundamentalmente por triglicéridos e por outros compoñentes como esteroides, hidrocarburos e vitaminas liposolubles.",
  "VELLO": "Que ten moita idade.",
  "ANTICUADO": "Que está pasado de moda porque é antigo ou non se utiliza.",
  "OLIVA": "Froito en drupa da oliveira, monospermo, máis ou menos redondo e de cor e dimensións moi diversas.",
  "CEBOLA": "Planta herbácea, da familia das liliáceas, que presenta un bulbo grande, de forma ovoide, redondo ou deprimido segundo as variedades. Cando se corta o bulbo desprende un aceite volátil sulfurado que provoca a produción de lágrimas por irritación da conxuntiva.",
  "ABERTO": "abrir.",
  "OPERACION": "Acción e efecto de operar.",
  "OPINION": "Xeito de xulgar ou pensar sobre algo ou alguén.",
  "OPORTUNIDADE": "Calidade de oportuno.",
  "OPCION": "Acción e efecto de optar.",
  "OU": "Presenta unha alternativa entre dúas posibilidades e ten valor disxuntivo.",
  "LARANXA": "Unha das sete cores do espectro solar. As lonxitudes de onda da luz laranxa compréndese entre 5.970 Å e 6.220 Å.",
  "ORQUESTRA": "Conxunto de instrumentos reunidos para realizar unha interpretación musical e que se dividen en catro grupos: corda, vento (ou madeira), metal e percusión.",
  "ORGANIZACION": "Acción e efecto de organizar ou organizarse.",
  "ORIXINAL": "Relativo ou pertencente á orixe dunha cousa.",
  "EXTERIOR": "Que está fóra dos límites dunha cousa. Tm s.",
  "FORNO": "Lugar pechado dentro do que calquera tipo de enerxía se converte en enerxía calorífica co fin de transformar a materia que se introduce nel. Segundo o campo de aplicación, pódense dividir en metalúrxicos, de proceso, de cocción e de petróleo.",
  "DEBE": "Columna esquerda dunha conta na que se anotan os incrementos de capital en funcionamento (activo) ou as reducións das fontes de financiamento (pasivo), e as perdas do neto.",
  "PROPIO": "Que é dunha persoa ou cousa con exclusión de todas as outras.",
  "DONO": "Persoa que posúe algo.",
  "P": "Indica tempo ou hora posterior ao mediodía.",
  "PAQUETE": "ulto grande ou conxunto de cousas agrupadas e envoltas xuntas.",
  "PAXINA": "Cada unha das dúas caras dunha folla dun libro ou dun caderno.",
  "DOR": "Efecto dunha lesión nalgunha parte do organismo que se percibe como unha sensación molesta a través do sistema nervioso.",
  "DOLOROSO": "Que causa ou expresa dor moral ou física.",
  "PINTURA": "Arte de pintar.",
  "PINTOR": "Persoa que se dedica á arte da pintura.",
  "PALACIO": "Edificio maxestoso e luxoso utilizado como vivenda dun rei ou dun gran señor.",
  "PALIDO": "Que é deficiente en cor.",
  "PAPEL": "Substancia feita con fibras vexetais adheridas entre elas que colle a forma de láminas finas.",
  "PARAGRAFO": "Sección ou subdivisión dun discurso ou dun capítulo, xeralmente numerada, que forma unha unidade polo feito de tratar dun punto particular.",
  "PERDON": "Acción e efecto de perdoar.",
  "PARQUE": "Pavimento dunha habitación, dun corredor ou dun espazo amplo, composto por anacos finos e estreitos de madeira pulida dispostos en composicións xeométricas.",
  "PAPAGAIO": "Ave, da orde dos psitaciformes, que se caracteriza por ter o peteiro curvo, a lingua carnosa, catro dedos nas patas e a plumaxe moi vistosa. Se se domestica pode imitar a fala humana.",
  "PARTE": "Cousa que, xunto con outra ou outras, se integra nun todo.",
  "PARTICULAR": "Que é propio dunha persoa ou cousa.",
  "SOCIO": "Persoa que forma parte dunha sociedade ou asociación.",
  "PASE": "Acción de pasar.",
  "PASAXEIRO": "Que é de curta duración.",
  "PASAPORTE": "Licenza e documento de identidade persoal, expedido pola administración do estado ou por organizacións internacionais, que faculta para viaxar por determinados países e ten validez temporal.",
  "CONTRASINAL": "Sinal que se lle dá a unha persoa para que, nun momento determinado, sexa recoñecida ou lle sexa concedido algo.",
  "PASADO": "Que xa pasou no tempo.",
  "PASTA": "Masa branda que está formada por unha substancia sólida, moída ou pulverizada, que se mestura con auga ou outro líquido.",
  "PACIENTE": "Que ten paciencia.",
  "PAUSA": "Interrupción pasaxeira, de duración breve, especialmente a que se fai falando ou lendo.",
  "PAVIMENTO": "Revestimento de diversos materiais co que se cobre o chan dun cuarto, patio, estrada ou aeródromo, para darlle firmeza, lisura ou comodidade de tránsito.",
  "PAGA": "Cantidade fixa de diñeiro que se recibe periodicamente por un traballo.",
  "PC": "Ordenador persoal.",
  "CHICHARO": "Planta herbácea anual, da familia das fabáceas, que presenta talos gabeadores, flores brancas ou púrpuras dispostas en acios, e froitos en legume con sementes comestibles.",
  "PAZ": "Situación en que non hai guerras, conflitos nin enfrontamentos.",
  "PACIFICO": "Que é partidario da paz.",
  "PICO": "Calquera cousa con punta afiada.",
  "CACAHUETE": "Planta herbácea anual, da familia das fabáceas, con talos rastreiros e pilosos, follas pinnadas, flores amarelas que saen das axilas das follas inferiores e froito en legume.",
  "PERA": "Froito da pereira, ancho na base e estreito na parte superior.",
  "PEON": "Relativo ou pertencente ao pobo peón.",
  "CASCA": "Cuberta dura, principalmente protectora, dalgúns seres vivos.",
  "BOLIGRAFO": "Utensilio manual que se emprega para escribir e que está provisto dun depósito de tinta viscosa en forma de tubo fino que se pecha nun extremo cunha bóla de aceiro de menos dun milímetro de diámetro que, ao premer e rodar sobre a superficie en que se escribe, deixa pasar a tinta, que sae do depósito e molla a parte exterior da bóla. OBS: Nun rexistro coloquial tamén se emprega a forma apocopada boli.",
  "LAPIS": "Utensilio para debuxar e escribir, constituído por unha mina de grafito incluída nunha barra cilíndrica ou prismática de madeira.",
  "PENIQUE": "Moeda divisionaria inglesa que equivale a un céntimo de libra desde a introdución do sistema decimal (1971).",
  "PEMENTA": "Froito da pementeira que pode ser negra cando o froito non está maduro e desecado, e branca cando o froito está maduro, desecado e privado de cubertas.",
  "VEXETAL": "Relativo ou pertencente ás plantas.",
  "PERFECTO": "Que non ten defecto ningún.",
  "RENDEMENTO": "Proveito ou beneficio que produce alguén ou algo nun traballo.",
  "INTERPRETE": "Persoa que interpreta.",
  "PERFUME": "Substancia ou preparado de olor agradable.",
  "PERIODO": "Porción de tempo limitado e determinado polo acontecemento dun fenómeno.",
  "PERMANENTE": "Que permanece.",
  "PERMISO": "Consentimento formal que autoriza a dicir ou facer algo.",
  "PERSOA": "Individuo da especie humana.",
  "PERSOAL": "Relativo ou pertencente á persoa.",
  "MASCOTA": "Persoa, animal ou cousa que se ten como un símbolo, porque se considera que dá sorte.",
  "GASOLINA": "Líquido facilmente inflamable, incoloro, non tan denso como a auga, que se obtén na destilación do petróleo entre os 60° e os 200°C. Emprégase como carburante nos motores de combustión interna.",
  "FOTO": "Reprodución dunha imaxe mediante o procedemento da fotografía.",
  "FOTOCOPIA": "Procedemento de copia baseado en métodos fotográficos ou electrofotográficos.",
  "FOTOGRAFIA": "Arte e técnica de obter, por medio da luz ou doutras radiacións electromagnéticas e de substancias químicas, imaxes permanentes dun obxecto, sobre superficies convenientemente preparadas.",
  "FOTOGRAFO": "Persoa que se dedica á fotografía.",
  "FISICA": "Ciencia que estuda os fenómenos da natureza, desde os máis elementais aos máis complexos, e as súas leis xerais. Abrangue diversas ramas, como a acústica, a electricidade, a mecánica, a óptica, a termoloxía e, máis recentemente, a física atómica, a nuclear e a cuántica.",
  "PIANO": "Instrumento de corda de tecla que consta dunha caixa onde están as cordas e que son percutidas mediante un mecanismo accionado por teclado.",
  "PICNIC": "Comida ou merenda que se fai no campo.",
  "IMAXE": "Representación exacta de algo ou alguén.",
  "TORTA": "Pan con forma redonda e aplanada que case non ten miolo.",
  "PEZA": "Cada unha das partes que, xuntadas convenientemente unhas coas outras, forman un obxecto ou máquina.",
  "PORCO": "Mamífero doméstico, da familia dos súidos, que presenta orellas grandes e caídas, fociño chato con dúas grandes aberturas nasais, pel pouco recuberta de pelo cunha cor entre rosada, negra, amarela ou con manchas, patas curtas e pezuños de dúas dedas.",
  "PILULA": "Medicamento sólido de pequeno tamaño.",
  "PILOTO": "Que presenta carácter experimental ou que serve de proba.",
  "ALFINETE": "Agulla pequena de metal, con cabeza redondeada nun dos seus extremos.",
  "ROSA": "Flor da roseira que presenta os pétalos de cores variadas e un perfume moi agradable.",
  "TUBO": "Elemento baleiro de sección xeralmente constante que serve para transportar distintas substancias ou materiais.",
  "PIRATA": "Relativo ou pertencente aos piratas.",
  "MAGOA": "Amargura ou dor moral que sente unha persoa.",
  "SITIO": "Lugar que ocupa, ou pode ocupar algo ou alguén.",
  "SINXELO": "Que é doado de facer ou de entender.",
  "PLAN": "Proxecto ordenado dunha obra que se vai realizar, dunha cousa que se vai facer ou dunha conduta que se vai seguir.",
  "AVION": "Aeronave provista dun grupo propulsor e de planos sustentadores ou ás fixas durante o voo.",
  "PLANETA": "Corpo sólido que describe órbitas elípticas ao redor do Sol ou, en xeral, dunha estrela.",
  "PLANTA": "Organismo que pertence ao reino vexetal, que son seres vivos autotróficos, xeralmente inmóbiles, ordinariamente de crecemento indefinido, e carentes de sistemas de relación. Actualmente considéranse só plantas aos organismos pluricelulares con cloroplastos e con paredes celulares celulósicas.",
  "PLASTICO": "Relativo ou pertencente ao plástico.",
  "PLATAFORMA": "Superficie plana e horizontal máis elevada ca o chan circundante.",
  "XOGADOR": "Que xoga.",
  "PATIO": "Espazo pechado e descuberto no interior ou nun lado dun edificio.",
  "COMPRACER": "Realizar o que alguén desexa.",
  "PRACER": "Depósito detrítico de area ou cantos rodados que contén partículas de minerais que proceden dun xacemento alterado previamente por erosión.",
  "ABUNDANCIA": "Gran cantidade de algo superior á necesaria.",
  "PLUS": "Cantidade suplementaria ou ocasional que se dá para premiar un servizo ou traballo, a puntualidade ou a antigüidade.",
  "PETO": "Ave da familia dos pícidos, que ten plumas caudais co extremo aguzado e o raque ríxido e que se alimentan de insectos e larvas que extraen das fendas da cortiza das árbores.",
  "POEMA": "Composición breve, sobre todo de ton lírico, escrita en verso.",
  "POESIA": "Arte de expresar ou traducir en forma concreta o contido espiritual propio, mediante palabras dispostas segundo unhas determinadas leis métricas.",
  "POLICIA": "Organización e regulamentación interna dun estado ou dunha colectividade.",
  "POLITICO": "Relativo ou pertencente á política.",
  "POLITICA": "Conxunto de actividades teóricas e prácticas referentes ás relacións entre os cidadáns dunha mesma colectividade ou entre diferentes colectividades.",
  "POLUCION": "Emisión de esperma sen coito nin estímulo externo.",
  "PISCINA": "Lago artificial, de dimensións variables, que se emprega para bañarse, nadar ou practicar deportes acuáticos.",
  "POP": "Movemento artístico, esencialmente pictórico, nacido en EE UU a finais da década de 1950, que puxo en evidencia os mecanismos alienantes da sociedade de consumo e a manipulación ideolóxica á que están sometidas as masas, e recuperou os obxectos da vida cotiá ou dos medios de comunicación.",
  "POPULAR": "Relativo ou pertencente ao pobo.",
  "POBOACION": "Conxunto de habitantes dun lugar.",
  "POSICION": "Maneira de estar posta unha persoa ou unha cousa. Tm fig.",
  "POSITIVO": "Que non ten dúbida nin discusión.",
  "POSTAL": "Relativo ou pertencente ao correo.",
  "CARTEL": "Peza de papel, plástico, tea ou calquera outro material, manuscrita ou impresa con imaxes e textos publicitarios, que se fixa en lugares públicos para anunciar algunha cousa.",
  "CARTEIRO": "Persoa que distribúe as cartas ou os paquetes enviados por correo.",
  "TARRO": "Calquera recipiente con forma cilíndrica de vidro ou arxila.",
  "PATACA": "Planta herbácea perenne, da familia das solanáceas, que presenta tubérculos comestibles, follas pinnipartidas, flores de cor branca ou morada, en forma de estrela de cinco puntas, e froito en baga arredondada e verdosa. A plantación faise vexetativamente con anacos xerminados do tubérculo, que son soterrados en sucos.",
  "LIBRA": "Antiga unidade de peso, que en Galicia tiña un valor aproximado de medio quilo (575 gr).",
  "POTENTE": "Que ten potencia.",
  "PRACTICA": "Realización dunha actividade de forma continua e reiterada.",
  "ROGA": "Conxunto de persoas que se axudan mutuamente nalgún traballo.",
  "ORACION": "Pregaria ou súplica feita á divindade.",
  "PREPARACION": "Acción e efecto de preparar ou prepararse.",
  "PREPARADO": "Que está listo para ser usado ou para conseguir un fin.",
  "RECEITA": "Relación dos ingredientes e indicación sobre a preparación de algo, especialmente dun alimento.",
  "PRESENTE": "Que se atopa no lugar ou á vista dunha persoa. Tm s.",
  "PRESENTACION": "Acción e efecto de presentar ou presentarse.",
  "PRESIDENTE": "Persoa que preside.",
  "PRENSA": "Máquina constituída por dous elementos planos ou cilíndricos, dispostos de tal maneira que se poden xuntar entre elas e apertar unha cousa.",
  "PREZO": "Cantidade de diñeiro que hai que pagar para adquirir unha cousa.",
  "PRINCIPE": "Tratamento dado a un soberano ou a unha soberana.",
  "IMPRESION": "Acción e efecto de imprimir.",
  "IMPRESORA": "Máquina que imprime os datos elaborados por un sistema informático, e que constitúe un periférico deste.",
  "PRISIONEIRO": "Que está recluído nunha prisión. Tm s.",
  "PRIVADO": "Que carece de algo.",
  "PREMIO": "Recompensa coa que se recoñece o mérito de alguén.",
  "PROBLEMA": "Cuestión en que, partindo duns datos coñecidos, hai que chegar a uns resultados.",
  "PRODUTO": "Cousa producida.",
  "PROFESION": "Actividade permanente, que require un título, que serve como medio de vida e que ademais determina o ingreso nun grupo profesional concreto.",
  "PROFESIONAL": "Relativo ou pertencente á profesión ou ao oficio.",
  "PROFESOR": "Persoa que se dedica ao ensino.",
  "PROGRAMA": "Exposición, oral ou escrita, dos obxectivos ou intencións que se perseguen por parte dunha persoa, dun partido político ou doutra organización.",
  "PROGRESO": "Acción de avanzar cara a adiante.",
  "PROXECTO": "Idea de algo que se pensa facer e de cómo facelo.",
  "PROMESA": "Acción de prometer.",
  "PRONUNCIA": "Acción e efecto de pronunciar.",
  "ADECUADO": "Que é idóneo para un fin ou propósito.",
  "PROPIEDADE": "Calidade de propio.",
  "ORGULLOSO": "Que se sente superior aos outros. Tm s, referido a persoa.",
  "PROBA": "Acción e efecto de probar.",
  "PUBLICO": "Que é visto, sabido ou coñecido por todos.",
  "ALUMNO": "Persoa que recibe ensino en relación ao seu mestre, ao establecemento docente en que se recibe ou á materia que se aprende.",
  "PURO": "Que non está mesturado con outros elementos.",
  "PROPOSITO": "Aquilo que un se propón realizar.",
  "POSTO": "Que vai ben enfeitado e amañado.",
  "CUALIFICACION": "Acción de cualificar.",
  "CALIDADE": "Conxunto de características que constitúen a maneira de ser dunha persoa ou dunha cousa e que a definen fronte aos da mesma especie.",
  "TRIMESTRE": "Espazo de tres meses.",
  "CUESTION": "Asunto que presenta un problema ou unha dificultade que hai que resolver.",
  "CUESTIONARIO": "Conxunto de preguntas, organizadas segundo un criterio, que se fan sobre un ou máis temas para acadar un fin determinado.",
  "FILA": "Serie de persoas ou cousas colocadas unha detrás doutra formando unha liña.",
  "COELLO": "Mamífero, da familia dos lepóridos, de ollos grandes, redondos e negros, orellas longas de coloración uniforme, cola curta e patas traseiras máis grandes adecuadas para desprazarse con saltos e cunha pelaxe curta, gris e acastañada. Aliméntanse de plantas herbáceas, e durante a dixestión dos alimentos ten lugar a cecotrofia.",
  "RADIO": "Elemento químico de número atómico 88 e peso atómico 226,0254, pertencente ao grupo II A da táboa periódica. Ten numerosas aplicacións derivadas da súa radioactividade, como a preparación de pinturas luminescentes e o tratamento de tumores.",
  "RAIL": "Cada unha das dúas barras de aceiro laminado dispostas en paralelo e unidas rixidamente nunha vía férrea.",
  "FERROVIARIO": "Relativo ou pertencente ao ferrocarril.",
  "LEVANTA": "Segundo e terceiro labor que se lle dá á terra para preparala para sementar.",
  "GAMA": "Conxunto de cousas que presentan unhas características comúns en diferente grao en cada unha delas.",
  "RARO": "Que é anormal ou ocorre con pouca frecuencia.",
  "LIDO": "Que ten unha boa formación ou cultura debido ás súas lecturas.",
  "LECTOR": "Que le ou que lle gusta ler, ben para si mesmo ou para outras persoas. Tm s, referido á persoa.",
  "REAL": "Que ten existencia efectiva.",
  "REALISTA": "Relativo ou pertencente ao realismo.",
  "RAZON": "Facultade de razoar ou de discorrer pola intelixencia.",
  "RECIBO": "Feito de recibir.",
  "RECENTE": "Que hai pouco que se fixo ou que tivo lugar.",
  "RECEPCION": "Acción e efecto de recibir.",
  "RECEPCIONISTA": "Persoa encargada da recepción dun hotel, empresa ou lugar público.",
  "REXISTRO": "Acción e efecto de rexistrar.",
  "RECICLAXE": "Acción e efecto de reciclar ou reciclarse.",
  "VERMELLO": "Que é da cor do sangue arterial. Tm s m, referido a cor.",
  "REXION": "Extensión de territorio definida seguindo uns criterios de uniformidade que lle dan coherencia interna. Distínguese entre rexións naturais, xeográficas, económicas, metropolitanas e outras.",
  "INSCRICION": "Acción de inscribir ou inscribirse.",
  "REGULAR": "Pór algo ou a alguén baixo o control de regras ou normas.",
  "RELACION": "ínculo que liga a dúas ou máis cousas.",
  "RELATIVO": "Que fai referencia ou relación a algo ou a alguén.",
  "RELAXACION": "Acción e efecto de relaxar ou de relaxarse.",
  "RELAXADO": "Que non ten tensión.",
  "RELIXION": "Conxunto de dogmas ou doutrinas, de crenzas, costumes ou ritos, de actitudes e sentimentos e de maneiras de comportamento que vinculan a unha persoa ou a un grupo humano con aquilo que se recoñece como sagrado, misterioso ou transcendente, e que a miúdo se identifica con Deus ou co divino.",
  "TIRA": "Anaco longo e estreito de calquera material.",
  "REPARACION": "Acción e efecto de reparar.",
  "INFORME": "Que non ten unha forma regular ou determinada.",
  "REPORTEIRO": "Persoa que se encarga de proporcionar noticias a un xornal.",
  "PETICION": "Acción de pedir.",
  "RESCATE": "Acción e efecto de rescatar.",
  "INVESTIGADOR": "Que investiga. Tm s.",
  "RESERVA": "Acción e efecto de reservar.",
  "RECURSO": "Acción e efecto de recorrer.",
  "RESPECTO": "Sentimento de estima ou consideración cara a algo ou alguén.",
  "RESTO": "Aquilo que queda dunha cousa ou conxunto de cousas despois de quitar unha parte.",
  "RESTAURANTE": "Establecemento público de diferentes categorías onde se serven comidas.",
  "RESULTADO": "Aquilo que é produto de algo.",
  "REGRESO": "Acción de regresar.",
  "REVISION": "Acción e efecto de revisar.",
  "RECOMPENSA": "Acción e efecto de recompensar.",
  "ARROZ": "Planta herbácea anual, da familia das poáceas, que presenta follas lineais e ásperas, e espigas estreitas e pendurantes na madurez. Cultívase en terreos moi húmidos e climas cálidos, e constitúe o alimento básico de gran parte da humanidade.",
  "RICO": "Que ten moitos cartos. Tm s, referido a persoa.",
  "XINETE": "Persoa que monta a cabalo.",
  "DEREITO": "Que non presenta ningún cambio de dirección.",
  "ANEL": "Pequeno círculo de ouro, prata ou outros metais que se leva no dedo como adorno.",
  "RIO": "Corrente natural de auga, máis ou menos continua e de caudal variable, que drena unha conca dunha extensión determinada.",
  "VIARIO": "Relativo ou pertencente ás vías de comunicación.",
  "FUNCION": "Acción especial, propia ou normal dun órgano ou dun aparato dun ser vivo.",
  "BOLO": "Cilindro vertical que está colocado nunha armazón.",
  "ROMANCE": "Que deriva da lingua ou da literatura latina.",
  "ROMANTICO": "Relativo ou pertencente ao romanticismo.",
  "CUARTO": "Que ocupa o lugar número catro nunha serie.",
  "ASPERO": "Desagradable ao tacto por mor das desigualdades.",
  "ROLDA": "Percorrido que se fai para comprobar que todo está en orde.",
  "ROTONDA": "Construción derivada de modelos da época clásica, exenta, en base a un sistema central de construción e a miúdo circundada por unha columnata.",
  "RUTA": "Camiño que se percorre nunha viaxe.",
  "RUTINEIRO": "Que se fai por rutina.",
  "LIXO": "Partícula minúscula de po ou doutra materia.",
  "MALEDUCADO": "Que carece de educación. Tm s.",
  "RUINA": "Feito de caer ou de destruírse unha construción. Tm fig.",
  "GOBERNANTE": "Que goberna. Tm s.",
  "CORREDOR": "Que corre.",
  "S": "Tratamento dado polos indíxenas á poboación branca durante a época colonial en India.",
  "TRISTE": "Que non ten alegría.",
  "NAVEGACION": "Acción de navegar.",
  "ENSALADA": "Prato formado por vexetais crus ou arroz, pataca cocida ou pasta, picados, revoltos e xeralmente condimentados con sal, aceite, vinagre, limón ou outros elementos ou salsas.",
  "SALARIO": "Renda recibida polos traballadores a cambio da súa colaboración no proceso produtivo.",
  "VENDA": "Tira de tea que se emprega para cubrir unha ferida ou para unir ou envolver un membro.",
  "SANDALIA": "Calzado lixeiro que se compón dunha sola e dunhas tiras de coiro ou outro material suxeitas a ela.",
  "SATISFACTORIO": "Que satisfai.",
  "SATISFEITO": "Que está compracido, conforme ou contento.",
  "SALSA": "Mestura de diversos ingredientes con especias, herbas e outros condimentos, de consistencia líquida ou pastosa, que se emprega para acompañar un alimento.",
  "SALCHICHA": "Embutido brando feito con carne de porco picada, ás veces mesturada con carne de bovino, que se acostuma consumir fresca.",
  "SALVA": "Descarga de armas de fogo en sinal de festa ou de saúdo.",
  "VOZ": "Son que se produce na larinxe polo paso do aire expirado a través das cordas vocais, postas previamente en contacto.",
  "ALGUEN": "Algunha persoa, unha persoa calquera.",
  "ESCENA": "Lugar do teatro en que, tradicionalmente, se representa a obra dramática ou outro espectáculo teatral.",
  "ESCOLAR": "Relativo ou pertencente á escola ou aos que reciben ensino.",
  "COLEXIAL": "Relativo ou pertencente ao colexio.",
  "CIENCIA": "s f Sistema ou conxunto de coñecementos, que intentan ser obxectivos, sobre a natureza e os seus fenómenos. Son elaborados a partir da observación, a experimentación e a utilización de teorías. Aspira a formular as leis que rexen os fenómenos. Caracterízase pola capacidade de facer previsións (exactas) sobre unha parte da realidade.",
  "CIENTIFICO": "Relativo ou pertencente ás ciencias.",
  "PATINETE": "Xoguete que consiste nunha prancha de metal ou madeira, montada enriba de dúas ou tres rodas, cun pau dereito diante e un guiador para gobernalo.",
  "PUNTUACION": "Acción e efecto de puntuar.",
  "PANTALLA": "Lámina cobertora de forma acampanada, xeralmente de vidro opaco ou translúcido, que se pon arredor ou ao lado dun foco de luz para dirixir a súa claridade cara a unha zona determinada.",
  "ESCULTURA": "Arte e técnica de esculpir.",
  "MAR": "Masa de auga salgada que ocupa o 70% da superficie da Terra.",
  "PROCURA": "Acción de procurar algo ou a alguén.",
  "ESTACION": "Cada un dos períodos nos que se divide o ano.",
  "ASENTO": "Acción e efecto de asentar ou asentarse.",
  "SECUNDARIO": "Que ocupa o segundo lugar dentro dunha orde establecida.",
  "SECRETO": "Que só é coñecido por un reducido número de persoas.",
  "SECRETARIO": "Persoa que se encarga da administración e funcionamento dunha empresa, organismo ou oficina.",
  "SECCION": "Cada unha das partes en que se divide un todo.",
  "SELECTO": "Que é o mellor entre os da súa mesma clase.",
  "SENTIDO": "Que demostra un sincero sentimento.",
  "SENSATO": "Que actúa de maneira reflexiva e con bo xuízo.",
  "SEPARADO": "Que deixou de facer vida en común co seu cónxuxe. Tm s.",
  "SERIE": "Conxunto de cousas que se suceden unhas ás outras de forma ordenada e relacionadas dalgunha maneira entre elas.",
  "SERIO": "Que non exterioriza a alegría.",
  "SERVIZO": "Acción de servir.",
  "SESION": "Cada unha das reunións dun grupo de persoas para ocuparse dun ou varios asuntos.",
  "CONXUNTO": "Que se dá ou se fai de forma simultánea a outra cousa ou coa mesma finalidade.",
  "SAIDO": "Que sobresae para fóra.",
  "SEXO": "Conxunto de fenómenos que polarizan os individuos dunha mesma especie en machos e femias.",
  "SOMBRA": "Ausencia de luz ou de calor causada pola interposición dun corpo opaco diante do que dá esa luz.",
  "SACUDIDA": "Movemento brusco e forte que se produce de súpeto.",
  "XAMPU": "Preparado de xabón líquido para lavar o pelo.",
  "PARTICIPACION": "Acción e efecto de participar.",
  "QUENLLA": "Peixe cartilaxinoso, da orde dos pleurotremados, que presenta o corpo fusiforme, a primeira aleta dorsal o dobre de grande que a segunda, aletas pectorais en forma de gadaña, e que carece de membrana nictitante e de liña dorsal.",
  "AGUDO": "Que acaba en punta.",
  "OVELLA": "Mamífero ruminante da familia dos bóvidos, que presenta o corpo robusto e redondeado, cuberto por un pelame liso ou rizado, denominado la, que só deixa espido o fociño e as patas, as extremidades finas e relativamente longas, e un rabo tamén longo. Os machos dalgunhas razas teñen cornos. Críase para obter carne ou la, e nalgunhas razas tamén se aproveita o leite.",
  "ESTANTE": "Táboa ou prancha que se coloca horizontalmente contra unha parede ou como peza dun moble, para colocar cousas enriba.",
  "BRILLO": "Luz que despide un corpo.",
  "RELUCENTE": "Que reloce.",
  "BARCO": "Construción de madeira, ferro ou calquera outro material que, mediante unha estrutura axeitada, flota.",
  "CAMISA": "Peza de roupa que adoita abotoar por diante, de forma folgada e de manga curta, media ou longa.",
  "IMPRESIONANTE": "Que impresiona ou causa unha forte impresión no ánimo.",
  "ZAPATO": "Calzado de coiro, feltro ou diversos materiais, que cobre o pé ata o nocello.",
  "BROTE": "Primeira manifestación dun fenómeno, a miúdo considerado nocivo.",
  "TENDA": "Establecemento comercial onde se vende ao público calquera tipo de mercadorías polo miúdo.",
  "BEIRA": "Parte en que remata unha cousa ou que serve de límite respecto doutra.",
  "CURTO": "Que ten pouca lonxitude ou medida.",
  "ESPECTACULO": "Representación pública dunha obra teatral, cinematográfica ou dunha exhibición de variedades.",
  "DUCHA": "Auga que se fai caer sobre o corpo en forma de chuvia ou chorro para lavalo ou refrescalo.",
  "TIMIDO": "Que é pouco atrevido, inseguro e falto de decisión. Tm s.",
  "LADO": "Parte do corpo humano desde a axila á cadeira ou a parte correspondente do corpo dun animal.",
  "VISTA": "Sentido animal integrado por órganos que captan a luz e a súa intensidade e reproducen a imaxe do obxecto que a emite.",
  "SINAL": "Indicación ou aviso óptico, acústico ou doutra natureza, codificado ou non, que serve para anunciar ou advertir algunha cousa, dar ordes, transmitir mensaxes ou informacións.",
  "SINATURA": "Nome, apelido e xeralmente rúbrica con que se subscribe un documento.",
  "PANEL": "Taboleiro de diversos materiais que se emprega para amosar información de cara ao público.",
  "SILENCIO": "Ausencia de todo son ou ruído.",
  "SILENCIOSO": "Que non fai ruído.",
  "PARVO": "Que ten ou demostra pouca intelixencia.",
  "PRATA": "Prato grande onde se serve a comida.",
  "SIMILAR": "Que ten características semellantes.",
  "CANTANTE": "Persoa que profesionalmente se dedica ao canto.",
  "SOLTEIRO": "Que non está casado. Tm s.",
  "SI": "Símbolo do silicio.",
  "SITUACION": "Lugar que ocupa algo ou alguén.",
  "PATINA": "Capa verdosa que se forma nos obxectos de bronce, cobre e outros materiais pola acción da humidade.",
  "PATINAXE": "Acción de patinar.",
  "ESQUI": "Cada unha das táboas, rematadas pola parte dianteira en punta curvada cara a arriba, que se suxeitan aos pés e serven para escorregar sobre unha superficie, especialmente a neve ou a auga.",
  "SAIA": "Peza de vestir feminina, máis ou menos longa, que vai cinxida á cintura e cobre as pernas.",
  "CEO": "Parte do espazo que se observa desde a superficie terrestre, en forma de cúpula, en que se inclúen o Sol, a Lúa e as estrelas.",
  "SONO": "Serie de imaxes e fenómenos psíquicos que sobreviven durante o sono.",
  "ESVELTO": "Que é alto, delgado e con formas airosas ou ben proporcionadas.",
  "ESCORREGADA": "Descenso dunha masa de rochas sedimentarias ou detritos sobre o plano de estratificación.",
  "AMODO": "Pouco a pouco.",
  "PEQUENO": "Que ten unhas dimensións menores ca as correntes ou normais entre os da súa especie.",
  "CHEIRO": "Emanación volátil dun corpo que afecta ao órgano do olfacto.",
  "SORRISO": "Acción de sorrir.",
  "FUME": "Aerosol formado por partículas carbonosas sólidas dispersas nun gas.",
  "LISO": "Que ten unha superficie uniforme de tal forma que o tacto non percibe asperezas.",
  "PETISCO": "Comida e bebida lixeiras que se toman antes da comida.",
  "NEVE": "Pequenos cristais de xeo que proceden da conxelación da auga das nubes e que caen sobre a terra en forma de folerpas.",
  "XABON": "Deterxente que se fabrica por saponificación de aceites e graxas vexetais con hidróxido sódico ou potásico, ademais doutros aditivos.",
  "SOCIAL": "Relativo ou pertencente á sociedade humana.",
  "SOCIEDADE": "Agrupación de persoas que conviven de forma organizada.",
  "CALCETIN": "Peza de punto que cobre o pé e parte da canela.",
  "SOFA": "Asento mol e cómodo, con respaldo e brazos, para varias persoas.",
  "BRANDO": "Que se deforma facilmente.",
  "SOLDADO": "Persoa que serve nun exército.",
  "SOLUCION": "Acción de resolver un problema ou unha cuestión.",
  "ALGO": "Unha cantidade pequena de calquera cousa.",
  "ALGURES": "Nun lugar indeterminado e descoñecido polos interlocutores.",
  "FILLO": "Calquera animal en relación ao seu pai ou nai.",
  "CANCION": "Composición musical con texto versificado interpretado a unha ou máis voces e, frecuentemente, con acompañamento instrumental.",
  "PRONTO": "Que sucede ou se fai en pouco tempo.",
  "DORIDO": "Que padece ou sente dor física.",
  "ALMA": "Expresión latina que significa ‘nai benefactora’.",
  "SON": "Sensación que perciben os órganos auditivos dos animais, debido ao movemento perturbador da presión e á densidade do medio material que os envolve, provocado por unha vibración que se propaga en forma de onda sonora.",
  "SOPA": "Prato composto por un caldo en que se cocen ingredientes diferentes, como verduras, pasta ou pan.",
  "ACEDO": "Que ten un sabor semellante ao do vinagre e ao do limón.",
  "SUROESTE": "Punto do horizonte entre o S e o O que se indica coas siglas SO ou SW.",
  "ESPACIAL": "Relativo ou pertencente ao espazo situado fóra dos límites da atmosfera terrestre.",
  "FALANTE": "Que fala. Tm s.",
  "ESPECIAL": "Que é propio ou está disposto particularmente para unha determinada cousa ou persoa concreta.",
  "ESPECTACULAR": "Que constitúe un espectáculo.",
  "DISCURSO": "Desenvolvemento ordenado sobre un tema determinado que un orador pronuncia diante dun público cunha finalidade persuasiva.",
  "VELOCIDADE": "Calidade de veloz.",
  "ORTOGRAFIA": "Escritura, de forma correcta, das palabras dunha lingua.",
  "DERRAMA": "Acción de cortar as pólas das árbores.",
  "ESPOLIO": "Acción e efecto de espoliar.",
  "CULLER": "Utensilio con forma oval para coller unha porción do contido, especialmente líquido, e levalo á boca.",
  "DEPORTE": "Sistema ordenado de actividades corporais sometido a unhas regras elaboradas previamente por unha organización, practicado de forma individual ou colectiva. Pódese practicar en competición ou en exhibición, ou como simple xeito de lograr un acondicionamento.",
  "ESPIA": "Persoa que, sen ser vista, observa e vixía un lugar ou a outra persoa.",
  "CADRADO": "cadrar.",
  "ESTADIO": "Recinto deseñado para a celebración de manifestacións deportivas que conta con bancadas para os espectadores.",
  "ETAPA": "Traxecto de camiño que percorre alguén entre dous puntos.",
  "CASETA": "Pequena construción de material pouco consistente con diversas utilidades.",
  "SELO": "Anaco de papel estampado cunha figura e con indicación do seu importe emitido por unha administración postal e destinado a franquear os envíos confiados aos servizos de correos.",
  "APOIO": "Obxecto que se situa ao lado ou debaixo doutro para que este manteña o equilibrio.",
  "ESTRELA": "Astro de gran volume que brilla con luz propia, cunha intensidade que varía segundo a estrela.",
  "INICIO": "Comezo ou principio de algo.",
  "ESTATUA": "Figura de vulto redondo que representa unha persoa ou un animal.",
  "ESTANCIA": "Feito de permanecer nun lugar durante certo tempo.",
  "BISTE": "Tallada de carne de vacún que se cociña á grella, á prancha ou na tixola.",
  "PASO": "Aplícase á froita secada polo sol ou por outro procedemento.",
  "PAU": "Peza de madeira dereita, redonda, dunha certa lonxitude.",
  "AINDA": "Indica que a acción ou estado referidos polo verbo se está a realizar ou efectuar no intre en que se fala ou do que se fala.",
  "ALBOROZO": "Acción en que se produce unha enorme axitación ou perturbación.",
  "ESTOMAGO": "Porción máis dilatada do tubo dixestivo, onde ten lugar a quimificación dos alimentos, e que se caracteriza por posuír células produtoras de moco que o protexen da súa propia secreción e dos encimas dixestivos que producen as súas glándulas, e por transformar os alimentos en quimo.",
  "PEDRA": "Corpo mineral sólido e duro, de composición moi variable, non metálico, que contén sales e óxidos metálicos, aos que debe a súa coloración, e constitúe as rochas.",
  "TORMENTA": "Perturbación atmosférica con chuvia, neve ou sarabia, vento, lóstregos e tronos.",
  "AMORODO": "Froito da amorodeira, moi apreciado polo seu aroma e sabor, tanto a silvestre como a cultivada.",
  "CORRENTE": "Aplícase á auga ou a calquera outro fluído que corre ou que está en movemento.",
  "RUA": "Camiño dentro dunha poboación que avanza entre casas ou árbores.",
  "TENSION": "Acción e efecto de tensar.",
  "ACENTUADO": "Que predomina sobre outros aspectos ou compoñentes dunha cousa.",
  "ESTRITO": "Que se axusta ás regras, leis ou criterios establecidos sen desviarse deles.",
  "FOLGA": "Situación na que está o que non realiza ningunha actividade ou descansa do traballo.",
  "RAIA": "Peixe cartilaxinoso que ten o corpo en forma de disco, a cola fina e longa, con dúas pequenas aletas dorsais no extremo, a aleta caudal reducida e a boca con placas dentarias ou pequenos dentes afiados.",
  "FORTE": "Que é duro e resistente.",
  "ESTUDANTE": "Persoa que cursa estudos.",
  "ESTUDIO": "Cuarto ou piso en que se realizan actividades intelectuais ou profesionais, especialmente artísticas.",
  "ESTUPIDO": "Que ten ou denota moi pouco entendemento. Tm s.",
  "ESTILO": "Maneira particular dun autor ou orador de expresar o pensamento na linguaxe oral ou escrita.",
  "SUXEITO": "Que está collido ou agarrado con forza.",
  "SUBTERRANEO": "Que está situado baixo terra. Tm s m.",
  "EXITO": "Resultado dunha empresa, acción ou suceso, especialmente cando é favorable.",
  "TAL": "Fai referencia a algo expresado con anterioridade.",
  "REPENTINO": "Que ocorre bruscamente ou sen previo aviso.",
  "AZUCRE": "Substancia doce e cristalina presente no zume de gran número de plantas.",
  "SUXESTION": "Acción de suxerir.",
  "MALETA": "Caixa ríxida ou flexible de coiro, lona, plástico, madeira ou metal, con asa e peche, destinada a levar roupa ou outros efectos.",
  "SUMA": "Operación que consiste en facer corresponder a cada parella de elementos dun determinado conxunto outro elemento do mesmo conxunto.",
  "SOL": "Sistema coloidal consistente na dispersión dun sólido nun líquido.",
  "SUPERMERCADO": "Grande establecemento comercial de autoservizo onde se venden diferentes clases de produtos de consumo.",
  "APELIDO": "Antropónimo que constitúe un nome de familia e que se transmite de pais a fillos, polo que indica a filiación de cada un.",
  "SORPRESA": "Acción e efecto de sorprender ou sorprenderse.",
  "SORPRENDENTE": "Que causa sorpresa por ir en contra do normal, do esperable ou do lóxico.",
  "XERSEI": "Peza de vestir, xeralmente de la, con mangas e que cobre o corpo ata o van.",
  "DOCE": "Once máis un.",
  "NATACION": "Acción ou efecto de nadar.",
  "SISTEMA": "Conxunto ordenado de normas ou procedementos para o funcionamento de algo.",
  "MESA": "Moble formado por unha táboa lisa sostida por un ou varios pés que se emprega para comer, estudar ou traballar.",
  "PASTILLA": "Forma farmacéutica sólida, lixeiramente elástica, que leva un principio activo e que se toma por vía oral.",
  "TOMA": "Acción e efecto de tomar.",
  "TALENTO": "Capacidade natural ou adquirida para certas cousas.",
  "TALENTOSO": "Que ten talento.",
  "BILLA": "Chave que impide o paso dun líquido por un conduto.",
  "GUSTO": "Sentido que permite percibir o sabor das diferentes substancias e que no ser humano se localiza na boca, na parte anterior do veo do padal e na lingua, onde existen unhas terminacións nerviosas que transmiten as diferentes sensacións gustativas.",
  "SABOROSO": "Que ten sabor ou que é de sabor agradable.",
  "TAXI": "Automóbil de servizo público de transporte de viaxeiros provisto de taxímetro.",
  "TE": "Cántico relixioso que comeza coas palabras “Te Deum laudamus” e que se emprega para dar grazas a Deus por algún beneficio concedido.",
  "EQUIPO": "Conxunto de instrumentos para efectuar un traballo, unha actividade ou para facer funcionar unha instalación.",
  "BAGOA": "Gota de líquido incoloro que segregan as glándulas lacrimais.",
  "TECNICA": "Estudo das aplicacións das ciencias e das artes.",
  "TECNOLOXIA": "Ciencia que estuda os procesos industriais utilizando os métodos da ciencia e os da enxeñaría.",
  "ADOLESCENTE": "Que está na adolescencia. Tm s.",
  "TELEVISIVO": "Relativo ou pertencente á televisión.",
  "TEMPERATURA": "Grao de calor do organismo, que se considera normal entre 36,5°C e 37,2°C. Tm fig.",
  "TEMPORAL": "Relativo ou pertencente ás tempas.",
  "TENIS": "Deporte de pelota que se xoga nunha pista rectangular dividida por unha rede de 0,915 m de altura, e onde dous adversarios (ou dúas parellas) lanzan a pelota cunha raqueta sobre a rede.",
  "PRAZO": "Tempo limitado que se dá para que se realice algo.",
  "FABULOSO": "Relativo ou pertencente ao mundo irreal, da fábula ou da fantasía.",
  "TEXTO": "Escrito coherente con certa extensión e un contido que o unifica.",
  "QUE": "Introduce unha oración subordinada que cumpre unha función dentro da principal.",
  "AGRADECEMENTO": "Acción e efecto de agradecer.",
  "TEATRO": "Edificio que está destinado á representación de obras dramáticas ou musicais.",
  "ENTON": "Indica a coincidencia temporal cun momento pasado ou futuro respecto da orixe.",
  "GROSO": "Que ten un grosor máis grande do normal.",
  "DELGADO": "Que ten pouca carne ou grosor.",
  "COUSA": "Todo aquilo que existe ou é susceptible de existir como entidade independente.",
  "SEDENTO": "Que ten moita sede ou necesidade de auga.",
  "POLGAR": "Aplícase ao primeiro dedo, o máis gordo, da man ou do pé. Tm s m.",
  "TRONO": "Asento, xeralmente con chanzos e dosel, en que sentan os soberanos ou persoas de alta dignidade, durante as cerimonias.",
  "LAZO": "Capa de xeo que se forma na superficie dun líquido a causa das baixas temperaturas.",
  "TIGRE": "Lingua semítica falada en Etiopia, na rexión costeira de Massaua, nas illas Dahlak, Kebir e Sawakin, e en Sudán.",
  "ATE": "2ata.",
  "TEMPO": "Sucesión das cousas, considerada como transcorrente dunha maneira continua e uniforme e que se mide por fenómenos sucesivos acontecidos a intervalos regulares, como o ciclo solar, o ciclo lunar ou o curso das estacións.",
  "LATA": "Lámina de ferro recuberta de estaño para evitar que se oxide.",
  "MINUSCULO": "Que ten unhas dimensións moi pequenas ou pouco valor ou importancia.",
  "CANSO": "Composición da literatura trobadoresca provenzal desenvolvida nos s XII e XIII e inscrita no código do amor cortés, na que o trobador se dirixía á súa dama cunha total submisión, establecendo con ela unha relación de vasalaxe.",
  "TITULO": "Designación dunha obra escrita, dun discurso ou dunha obra de arte, que serve normalmente para indicar o seu asunto ou contido.",
  "TORRADA": "Rebanda de pan torrado.",
  "HOXE": "No día que estamos.",
  "DEDA": "Dedo do pé.",
  "XUNTO": "Que está cerca ou en contacto con outro.",
  "LAVABO": "Peza de porcelana, cerámica vernizada ou outros materiais como o aceiro, cunha ou dúas billas, que se utiliza para o aseo persoal.",
  "TOMATE": "Froito en baga da tomateira, arredondado, avermellado ou vermello, liso e con numerosas sementes.",
  "SUPERIOR": "Persoa que goberna unha congregación ou comunidade relixiosa. OBS: Pode aparecer como aposición con padre e madre.",
  "TEMA": "Asunto principal dun discurso, escrito ou discusión.",
  "TOTAL": "Que comprende todas as partes dunha cousa.",
  "TACTO": "Sentido mediante o que se perciben as calidades palpables dos obxectos.",
  "VISITA": "Acción de visitar.",
  "TURISMO": "Feito de viaxar por pracer.",
  "TURISTA": "Persoa que practica o turismo.",
  "TORNEO": "Competición individual ou por equipos que se disputa xeralmente por eliminatorias.",
  "TOALLA": "Peza rectangular de tea que serve para secar o corpo.",
  "TORRE": "Construción cilíndrica ou prismática, máis alta que ancha, illada ou sobresaíndo dunha edificación, con función defensiva na Idade Antiga e na Idade Media.",
  "XOGUETE": "Obxecto que serve para xogar.",
  "PISTA": "Pegada que deixa unha persoa, un animal ou unha cousa por onde pasa.",
  "COMERCIO": "Conxunto de actividades de compra, venda ou intercambio de produtos co obxectivo de conectar a produción co consumo ou co investimento.",
  "TRADICIONAL": "Relativo ou pertencente á tradición.",
  "TRAFICO": "Acción de traficar.",
  "TREN": "Serie de vagóns arrastrados por unha locomotora, que leva pasaxeiros ou mercancías a través dunha vía férrea.",
  "ADESTRADOR": "Persoa que se dedica a aprender aos deportistas os fundamentos dunha disciplina deportiva, programar a súa preparación física e formular unha táctica competitiva.",
  "ADESTRAMENTO": "Acción e efecto de adestrar ou adestrarse.",
  "TRANVIA": "Ferrocarril, xeralmente de tracción eléctrica, instalado nunha vía pública.",
  "TRANSFERENCIA": "Acción e efecto de transferir.",
  "TRADUCION": "Acción e efecto de traducir.",
  "TRANSPORTE": "Acción e efecto de transportar.",
  "ARBORE": "exetal leñoso que presenta un tronco único que ramifica a certa distancia do chan. As partes esenciais son as raíces, o tronco e a copa, onde están as follas que realizan a fotosíntese. As árbores regulan os ciclos do osíxeno e do dióxido de carbono e o ciclo hidrolóxico.",
  "TENDENCIA": "Inclinación ou disposición en virtude da que alguén se ve atraído cara a un fin.",
  "TRUCO": "Recurso hábil para facer que algo pareza o que non é ou para conseguir algo sen que ninguén se decate.",
  "CERTO": "Que é conforme á verdade e que non deixa lugar a dúbidas.",
  "CONFIANZA": "Seguridade da persoa que conta co carácter, a capacidade, a boa fe e a discreción de alguén ou confía en si mesmo ou nalgunha cousa.",
  "VERDADE": "Característica do que é verídico con respecto á realidade.",
  "ATUN": "Peixe, da familia dos escómbridos, que se caracteriza por presentar corpo fusiforme, coroado por dúas aletas dorsais, e que engloba 48 especies de distribución mundial. Trátase de especies peláxicas de costumes migratorias, xeralmente gregarias.",
  "TUNEL": "Camiño subterráneo aberto artificialmente para dar paso a unha vía de comunicación.",
  "PAVO": "Ave galiforme, da familia dos meleagrídidos, que presenta un corpo de gran tamaño, sen plumas na cabeza e no pescozo, cunha carúncula tuberculada e unha membrana eréctil por riba do peteiro.",
  "VOLTA": "Acción de xirar.",
  "XEMELGO": "Aplícase ao individuo nado nun mesmo parto. Tm s.",
  "TIPO": "Cada unha das distintas modalidades que se caracterizan por trazos particulares.",
  "TIPICO": "Que é característico da persoa ou cousa de que se trata.",
  "PNEUMATICO": "Relativo ou pertencente ao aire ou aos outros fluídos gasosos.",
  "U": "Símbolo da tensión ou diferenza de potencial.",
  "FEO": "Que resulta desagradable á vista.",
  "PARAUGAS": "Utensilio para protexerse da chuvia que consiste nun anaco de tea cosida a unhas varas de aceiro, articuladas no extremo dun bastón, que permite pregalas e despregalas con facilidade.",
  "INCAPAZ": "Que non é capaz de facer algo.",
  "INCOMODO": "Que non ten comodidade.",
  "BAIXO": "Que ten pouca altura.",
  "DESEMPREGO": "Situación de quen carece de ocupación.",
  "INESPERADO": "Que ocorre sen que sexa esperado ou estea previsto.",
  "INXUSTO": "Que non se atén á xustiza nin á equidade.",
  "INFELIZ": "Que sofre por algo. Tm s.",
  "UNIFORME": "Que non varía.",
  "UNION": "Acción e efecto de unir ou unirse.",
  "UNIDADE": "Calidade dun grupo de persoas ou cousas que presentan concordancia ou converxencia.",
  "UNIVERSO": "Conxunto de todo o que existe.",
  "DESAFORTUNADO": "Que ten mala sorte.",
  "INNECESARIO": "Que non é necesario.",
  "ARRIBA": "Nun lugar máis alto que o punto de referencia.",
  "TRASTORNADO": "Que ten perturbadas as súas facultades mentais.",
  "URXENTE": "Que corre présa.",
  "USO": "Acción de usar unha cousa.",
  "UTIL": "Que serve para satisfacer unha necesidade.",
  "USUARIO": "Que usa habitualmente algunha cousa. Tm s.",
  "HABITUAL": "Que se fai por hábito.",
  "V": "Cifra romana que representa o número 5.",
  "VAL": "Depresión alongada percorrida xeralmente polas augas dunha corrente fluvial.",
  "VALIOSO": "Que ten moita valía.",
  "FURGONETA": "Pequeno vehículo automóbil comercial, destinado ao transporte de mercadorías, de catro rodas, de caixa pechada con porta lateral ou na parte posterior para levar a cabo a carga e descarga, e sen asentos para pasaxeiros.",
  "VARIEDADE": "Trazo dun conxunto que presenta compoñentes diferenciados entre si.",
  "FLOREIRO": "Recipiente que se usa para poñer flores.",
  "VEHICULO": "Aparato que permite trasladar dun lugar a outro persoas ou cousas.",
  "VETERINARIO": "Relativo ou pertencente á veterinaria.",
  "VIA": "Espazo habilitado para trasladarse dun lugar a outro a través del.",
  "VIDEO": "Banda de frecuencias que corresponde aos sinais de imaxe de televisión.",
  "VIDEOXOGO": "Programa recreativo que se presenta nun soporte informático con entrada e saída de datos que permite ao usuario interaccionar co mesmo.",
  "ALDEA": "Entidade de poboación de pequeno tamaño, de ámbito inferior ao parroquial.",
  "VIOLIN": "Instrumento de corda composto dun mango sen trastes e catro cordas sobre as que se pasa un arco para obter o son.",
  "VIRUS": "Axente infeccioso parasito endocelular obrigatorio, constituído por RNA ou ADN, que está envolto por unha cuberta proteica. Ten un sistema de multiplicación que se basea na replicación do ácido nucleico correspondente, utilizando os sistemas encimáticos do anfitrión.",
  "VISADO": "Fórmula de conformidade que un funcionario pon en documentos públicos ou oficiais.",
  "VISITANTE": "Que visita a alguén ou algún lugar. Tm s.",
  "VOCABULARIO": "Conxunto de palabras dunha lingua.",
  "VOLEIBOL": "Deporte de pelota practicado entre dous equipos de seis xogadores, que consiste en facer pasar a pelota ao campo contrario por riba dunha rede sen que toque o chan.",
  "VOLUME": "Porción de espazo ocupada por un corpo.",
  "VOTO": "Promesa feita á divindade de cumprir unha determinada acción.",
  "VOGAL": "Son que se produce cando o aire expirado vibra no seu paso pola larinxe e non atopa obstáculo ningún.",
  "SOLDO": "Remuneración que se lle asigna a un individuo en contraprestación a un traballo ou servizo.",
  "CAMAREIRO": "Profesional que nun establecemento hostaleiro atende aos consumidores.",
  "PAREDE": "Obra de fábrica que se levanta verticalmente e que serve para pechar un espazo ou para soster unha construción.",
  "CARTEIRA": "Medida de capacidade para áridos que equivale a 1/4 de ferrado.",
  "GUERRA": "Loita armada entre dous ou máis países ou estados, ou entre grupos ou bandos dunha mesma nación.",
  "MORNO": "Que non está nin frío nin quente.",
  "LAVADO": "Que está ou vai aseado.",
  "AUGA": "Composto formado por hidróxeno e osíxeno que se atopa na natureza en forma de vapor, líquido ou sólido, e que constitúe, aproximadamente, unhas tres cuartas partes en peso da codia terrestre. Tamén forma parte dos tecidos de animais e plantas.",
  "ONDA": "Expresa proximidade no espazo.",
  "XEITO": "Modo que se emprega para facer unha cousa.",
  "DEBIL": "Que ten pouco vigor ou forza física.",
  "CASAMENTO": "Acción e efecto de unir dúas persoas en matrimonio.",
  "SEMANA": "Período de sete días naturais que comeza en luns e acaba en domingo.",
  "SEMANAL": "Que acontece unha vez á semana.",
  "PESO": "Unidade monetaria de Arxentina desde a súa independencia ata 1985, e de novo desde 1991.",
  "BENVIDO": "Que é recibido de bo grao.",
  "OESTE": "Punto do horizonte por onde se pon o Sol nos equinoccios.",
  "OCCIDENTAL": "Relativo ou pertencente a occidente.",
  "BALEA": "Ramos finos que se utilizan para varrer a eira logo de mallar os cereais.",
  "RODA": "Peza circular, ríxida, de escaso ancho en relación ao seu diámetro, susceptible de xirar arredor dun eixe fixo, ou dotada de movemento de rotación.",
  "ONDE": "No lugar en que.",
  "BRANCO": "Que é de cor igual ou aproximada á do leite ou da neve. Tm s m.",
  "ENTEIRO": "Que ten todas as súas partes, sen restricións e sen alteracións.",
  "MULLER": "Ser humano de sexo feminino.",
  "SALVAXE": "Que vive libre en estado natural.",
  "VENTO": "Movemento natural, xeralmente horizontal, de masas de aire.",
  "XANELA": "Abertura feita nunha parede, ou noutra superficie, para dar paso á luz e ao aire.",
  "PARABRISAS": "Lámina de vidro, situada na parte dianteira dun automóbil, que protexe os pasaxeiros da chuvia ou do vento sen dificultar a visibilidade do condutor.",
  "SABIO": "Que ten moitos coñecementos sobre algunha ciencia ou en xeral. Tm s.",
  "DESEXO": "Acción de desexar.",
  "CON": "Expresa compañía ou proximidade.",
  "SEN": "Indica a falta ou privación de algo que se expresa.",
  "MARABILLA": "Suceso, persoa ou cousa que provoca grande admiración por ter características extraordinarias.",
  "MADEIRA": "Materia dura e compacta das árbores situada debaixo da cortiza.",
  "LA": "Símbolo do lantano.",
  "PALABRA": "Elemento lingüístico significativo composto por un ou máis fonemas que ten unha función sintáctica e semántica estable.",
  "TRABALLADOR": "Que traballa moito.",
  "MUNDIAL": "Relativo ou pertencente á totalidade do mundo.",
  "PREOCUPADO": "Que está desacougado ou inquieto.",
  "PREOCUPACION": "Acción e efecto de preocupar ou preocuparse.",
  "PEOR": "Que é máis malo ca outro.",
  "ESCRITOR": "Persoa que escribe, especialmente obras literarias.",
  "ESCRITURA": "Acción de escribir.",
  "ESCRITO": "Que se expresa ou representa mediante a escritura.",
  "ANO": "Cría da ovella ata a idade dun ano.",
  "AMARELO": "Que é da cor do ouro ou semellante.",
  "ONTE": "No día inmediatamente anterior a hoxe.",
  "TI": "Símbolo do titanio.",
  "Z": "Símbolo da impedancia.",
  "CEBRA": "ento forte acompañado dunha chuvia intensa.",
  "CERO": "Cifra que representa a ausencia de unidades e é o elemento neutro na suma de números enteiros.",
  "ZONA": "Espazo delimitado que se caracteriza por algún trazo ou circunstancia concreta.",
  "TRES": "Dous máis un.",
  "XANEIRO": "Primeiro mes do ano, que ten 31 días.",
  "FEBREIRO": "Segundo mes do ano que conta con vinte e oito días nos anos comúns e vinte e nove nos bisestos.",
  "PRIMAVERA": "Estación do ano, entre o inverno e o verán, que no hemisferio N comeza o 21 de marzo (equinoccio de primavera) e remata o 21 de xuño (solsticio de verán), e no hemisferio S comeza o 23 de setembro e remata o 21 de decembro.",
  "VERAN": "Estación máis calorosa do ano, entre a primavera e o outono, que no hemisferio N vai do 21 ou 22 de xuño ao 22 ou 23 de setembro e no hemisferio S do 22 de decembro ao 21 de marzo.",
  "INVERNO": "Estación do ano que segue ao outono e precede á primavera, caracterizada por ser a de menores temperaturas, que no hemisferio boreal comeza o 21 de decembro e remata o 21 de marzo, e no hemisferio austral comeza o 21 de xuño e conclúe o 21 de setembro.",
  "VERDE": "Que é da cor da herba madura ou dunha cor semellante máis ou menos clara. Tm s m, referido a cor.",
  "ANACO": "Unidade menor que resulta da división doutra maior.",
  "DENTE": "Formación sólida de cor branca, dura e calcaria, incrustada nos ósos premaxilares e maxilares e na mandíbula, que empregan os vertebrados para mastigar e triturar o alimento, para se defenderen, no aseo ou noutras funcións.",
  "DIAPOSITIVA": "Fotografía positiva realizada sobre un soporte transparente que se pode proxectar coa axuda de aparatos axeitados. Poden ser en cor ou en branco e negro.",
  "TELEVISION": "Transmisión a distancia de imaxes en movemento e de sons por medio de ondas electromagnéticas (VHF ou UHF) ou ben de cables.",
  "ADEGA": "Estancia onde se elaboran e someten a avellentamento ou maduración as bebidas alcohólicas fermentadas.",
  "CAFETARIA": "Establecemento de hostalaría especializado no servizo de cafés, ademais de servir outras bebidas, e que dispón de mesas para consumir sentado.",
  "CHARTER": "Que ofrece un servizo irregular de voos, en que se freta unha aeronave cando hai bastantes pasaxeiros para que o voo sexa rendible.",
  "ADUANEIRO": "Relativo ou pertencente á aduana."
}