{
  "CARA": "Parte anterior da cabeza das persoas e animais, onde se atopan os ollos, o nariz e a boca.",
  "REPARAR": "Devolver ao bo estado [algo que estaba deteriorado ou avariado].",
  "CUARTO": "Peza dunha casa onde se dorme.",
  "CALZON": "Pantalón antigo que ía da cintura ao xeonllo.",
  "ALMACEN": "Local onde se gardan produtos comerciais en grandes cantidades para a súa posterior distribución ou venda por xunto.",
  "EPOCA": "Período de tempo marcado por algún suceso ou personaxe importante, ou por unhas determinadas características.",
  "CALOROSO": "Que causa ou fai sentir calor.",
  "CHUMBO": "Elemento químico metálico de cor gris azulada, moi brando e pesado. O seu símbolo é Pb.",
  "SE": "Símbolo de sueste.",
  "MINORIA": "Grupo que, dentro dunha colectividade, está composto por un pequeno número de individuos.",
  "TOMATE": "Froito da tomateira, de forma arredondada ou alongada segundo a variedade, pel lisa e brillante de cor vermella e con moitas sementes na polpa.",
  "CAMA": "Moble de forma rectangular sobre o que se pon o colchón, a almofada e a roupa que lle é propia, onde se deitan as persoas para durmir ou descansar.",
  "DE": "Nome da letra d.",
  "SABER": "Ter a aprendizaxe necesaria para [facer algo].",
  "CASA": "Construción destinada a vivenda.",
  "PUBLICO": "Relativo ou pertencente á poboación en xeral.",
  "NEGRO": "Que é de cor completamente escura, coma a do acibeche.",
  "SENTIDO": "Afectado no espírito por algunha falta de cortesía, de atención etc.",
  "MAR": "Enorme extensión de auga salgada que cobre gran parte da Terra.",
  "PERSOA": "Individuo da especie humana.",
  "DADO": "Pequeno cubo que ten cada unha das caras marcadas cun número diferente de puntos, do un ao seis, ou con distintas figuras, usado en certos xogos de azar.",
  "CALAR": "Non dicir nada.",
  "CESPEDE": "Herba curta e mesta que se dá de modo natural ou se planta en certos lugares, como os xardíns.",
  "PRATA": "Elemento químico metálico, bo condutor da electricidade e da calor e o máis branco de todos, así como o máis maleable e dúctil despois do ouro, que ten numerosas aplicacións industriais, aliado con outros metais, e en xoiaría como metal precioso. O seu símbolo é Ag.",
  "CLARO": "Que ten luz ou moita luz.",
  "ARROZ": "Planta da familia das gramíneas que se dá en terreos moi húmidos e ten como froito un gran comestible moi rico en amidón.",
  "MUSCULO": "Masa de tecido orgánico formado por fibras que ao se contraeren e ao se estiraren producen o movemento nas diferentes partes do corpo do home e dos animais.",
  "DOCUMENTO": "Escrito que serve para testemuñar ou probar algo.",
  "DIRECCION": "Acción e efecto de dirixir.",
  "NECESIDADE": "Calidade do que é necesario.",
  "PEOR": "Máis malo ca outro co que se compara.",
  "BAIXO": "Que ten pouca altura.",
  "ONDE": "No lugar en que.",
  "MELLOR": "Máis bo ca outro co que se compara.",
  "PARASOL": "Instrumento similar a un paraugas que se utiliza para protexerse do sol.",
  "PARLAMENTARIO": "Relativo ou pertencente ao parlamento (acepción 4).",
  "COCHE": "Vehículo de catro rodas movido pola acción dun motor, en particular se é pequeno.",
  "DEMANDA": "Acción e efecto de demandar.",
  "PROVINCIA": "División territorial dun estado con administración propia.",
  "HUMANIDADE": "Natureza humana.",
  "FRIO": "Falto de calor, que ten unha temperatura máis baixa do que é normal.",
  "PRODUTO": "Cousa producida por un proceso natural ou unha actividade humana (agricultura, industria etc.).",
  "ETCETERA": "E o demais.",
  "CONTA": "Acción e efecto de contar ou enumerar.",
  "NUMERO": "Concepto matemático que indica cantidade.",
  "GRANDE": "Que ocupa moito espazo ou moita superficie, en relación coa medida dos elementos da súa clase ou con algún en particular.",
  "DOMINGO": "Último día da semana, que segue ao sábado ou primeiro na consideración relixiosa, dedicado polo cristianismo ao culto a Deus.",
  "COLA": "Especie de pasta de orixe animal ou vexetal que se emprega para pegar ou colar.",
  "CHEIRAR": "Aplicar o sentido do olfacto a [algo] para percibir o seu cheiro.",
  "FORA": "No exterior, en relación a un obxecto ou a un espazo.",
  "ANTES": "Nun tempo anterior.",
  "AUTOMATICO": "[Dispositivo, aparello, instalación] que executa unha operación por medios mecánicos, sen necesidade de intervención humana.",
  "SARDIÑA": "Peixe da familia dos clupeidos duns vinte e cinco centímetros, corpo alongado e algo comprimido, cor azul verdosa no lombo e prateada no ventre, que vive en cardumes.",
  "CEO": "Espazo que se estende por riba das nosas cabezas, onde vemos os astros.",
  "CAPITAL": "Que é de moita importancia ou o máis importante.",
  "AMPLO": "Que ten moita extensión.",
  "CORVO": "Ave da familia dos córvidos do que existen varias especies, coa plumaxe maiormente negra, que vive normalmente agrupado en bandadas e é considerado de mal agoiro.",
  "AGORA": "No momento preciso en que estamos, no tempo presente ou actual.",
  "PROXIMAMENTE": "Nun futuro próximo.",
  "CONSUMO": "Gasto que se fai dos produtos de calquera tipo que se compran e se venden como mercadorías.",
  "TERMINAR": "Pór fin a [algo que se estaba realizando].",
  "PRACER": "Sensación que unha cousa agradable ou que gusta moito produce no espírito ou nos sentidos.",
  "BEN": "O que supón algún proveito, algunha utilidade, algunha satisfacción para algo ou para alguén.",
  "LEVAR": "Facer que [algo ou alguén] vaia ou chegue a un lugar determinado.",
  "CENORIA": "Planta herbácea da familia das umbelíferas, de follas imparipinnadas, flores polo xeral brancas e unha morada central, que se caracteriza por ter a raíz fusiforme, de cor laranxa e comestible.",
  "EQUIPO": "Grupo de persoas unidas para realizar unha tarefa en común.",
  "APARTAMENTO": "Acción e efecto de apartar.",
  "CEREBRO": "Parte superior e anterior do encéfalo dos vertebrados formada por dous hemisferios cerebrais e as estruturas que os unen, na que residen os centros da sensibilidade, da memoria etc.",
  "ESTOMAGO": "Víscera oca situada no abdome, entre o esófago e os intestinos, que é o órgano principal da dixestión.",
  "LESTE": "Punto cardinal por onde sae o Sol. O seu símbolo é E ou L.",
  "ASPECTO": "Modo como se presenta á vista unha persoa ou cousa.",
  "ALCALDE": "Presidente do concello ou corporación municipal e primeira autoridade no goberno do concello.",
  "GRIPE": "Doenza infecciosa respiratoria, de orixe vírica, caracterizada por febre, tose, malestar, inflamación das mucosas respiratorias etc.",
  "POUCO": "Expresa unha cantidade moi pequena de calquera cousa.",
  "ORGANIZACION": "Acción e efecto de organizar ou organizarse.",
  "TIO": "Irmán ou irmá do pai ou da nai dunha persoa.",
  "ONTE": "No día inmediatamente anterior ao de hoxe.",
  "ARTE": "Actividade humana que ten como fin a creación de obras estéticas.",
  "HISTORIA": "Conxunto de feitos ocorridos no pasado, que afectan toda a humanidade, un grupo, unha persoa, unha institución, unha faceta concreta dese pasado etc.",
  "CRECEMENTO": "Acción e efecto de crecer.",
  "PENSAR": "Ter presente na mente [algo].",
  "DESACERTADO": "[Persoa] que obra con desacerto.",
  "TRANSACCION": "Acción e efecto de transixir.",
  "AUMENTO": "Acción e efecto de aumentar.",
  "DURANTE": "Mentres dura ou transcorre aquilo que se expresa.",
  "RETROCESO": "Acción e efecto de retroceder.",
  "RECORDO": "Aquilo que se conserva na memoria e que vén a ela nun momento determinado.",
  "REGULAR": "Que se realiza ou se produce sempre co mesmo ritmo ou frecuencia.",
  "CAMBIAR": "Dar [unha cousa] e recibir outra no seu sitio.",
  "LAGARTO": "Réptil da familia dos lacértidos, do que existen varias especies, que presenta cores entre o marrón e o verde.",
  "EXISTENCIA": "O feito de existir, de ter unha realidade.",
  "POÑER": "Facer que [algo ou alguén] pase a estar no sitio que se expresa.",
  "AXUDA": "Acción e efecto de axudar.",
  "SEN": "Parte lateral da cabeza, entre a parte superior da órbita do ollo e a orella.",
  "SENON": "Indica exclusión.",
  "XEOGRAFIA": "Ciencia que estuda a superficie terrestre no aspecto físico (relevo, cursos de auga, clima etc.) e nos que se derivan da relación do home co medio (asentamentos humanos, poboación, actividades económicas).",
  "ESPECTACULO": "Función ou diversión celebrada nun lugar ao que asiste público.",
  "GATO": "Mamífero carnívoro da familia dos félidos, doméstico, de cabeza pequena e arredondada, ollos brillantes que se adaptan á visión nocturna, patas curtas con fortes uñas retráctiles, pelo mesto e suave, rabo longo, do que existen moitas razas.",
  "FORMACION": "Acción e efecto de formar ou formarse.",
  "COÑECER": "Ter ou chegar a ter na mente a idea de [unha cousa real ou imaxinaria].",
  "ANCHO": "Extenso en anchura, que ten bastante anchura.",
  "PRECISAR": "Fixar ou determinar con exactitude.",
  "FERRO": "Elemento químico metálico de transición, de cor parecida ao gris, moi abundante na natureza e fácil de traballar, polo que ten numerosas aplicacións na industria e nas artes. O seu símbolo é Fe.",
  "PROBAR": "Facer patente a verdade de [unha cousa].",
  "APROXIMADAMENTE": "De maneira aproximada.",
  "TAMAÑO": "Tan grande.",
  "TRONO": "Ruído forte que acompaña o alustro ao producirse unha descarga eléctrica na atmosfera.",
  "INTERESE": "Actitude de ánimo de quen dirixe a súa atención ou se inclina cara a algo ou a alguén.",
  "POLICIA": "Corpo encargado de manter a orde pública e garantir a seguridade cidadá.",
  "INTERCAMBIAR": "Realizar o cambio recíproco de [algo ou alguén].",
  "SAIR": "Ir de dentro a fóra, ir para fóra dun lugar.",
  "INTERIOR": "Que está na parte de dentro dunha cousa.",
  "MILENIO": "Período de mil anos.",
  "DENTRO": "Na parte interior.",
  "ABAIXO": "Nun lugar inferior, desde o punto de vista do falante ou con respecto a algo.",
  "XUNGLA": "Terreo poboado de vexetación exuberante, propio de climas tropicais.",
  "CATRO": "Tres máis un.",
  "EXISTIR": "[Entidade material ou inmaterial] ter unha realidade concreta.",
  "AVANZAR": "Ir cara a diante.",
  "LLE": "Formas átonas de terceira persoa singular e plural respectivamente, en función de complemento indirecto.",
  "ENTREVISTAR": "Manter unha entrevista de prensa con [alguén].",
  "MANEIRA": "Cada unha das posibilidades diferentes de facer unha cousa, de actuar ou de ser.",
  "USUAL": "Que se fai, se utiliza, ten lugar etc., de maneira regular e sen cambios.",
  "ENCANTADO": "Participio do verbo encantar.",
  "HOXE": "O día presente, este día.",
  "CENTO": "Cantidade que equivale a dez veces dez.",
  "PROBLEMA": "Cuestión á que lle hai que atopar unha solución lóxica a partir duns datos coñecidos.",
  "ACTUALMENTE": "No momento presente.",
  "DEIXAR": "Poñer nun sitio e afastarse de [unha cousa que se leva ou que se ten collida].",
  "DRAGON": "Animal fabuloso que se supón moi fero, representado xeralmente con ás, patas dotadas de fortes gadoupas e cola de serpe.",
  "POLITICO": "Relativo ou pertencente á política, como teoría ou como actividade.",
  "XEO": "Auga que pasou ao estado sólido pola acción do frío.",
  "CONCIENCIA": "Coñecemento que toda persoa ten de si mesma, que permite establecer un xuízo moral dos actos e distinguir entre o ben e o mal.",
  "TIPO": "Persoa, individuo.",
  "CON": "Expresa compañía.",
  "TAL": "Fai referencia a algo xa expresado e funciona como un demostrativo.",
  "CONSEGUIR": "Chegar a ter ou a facer [o que se pretende ou desexa].",
  "XORNAL": "Paga dun día de traballo.",
  "PERNA": "Cada unha das dúas extremidades inferiores do ser humano.",
  "CALIDADE": "Cada un dos trazos que constitúen a maneira de ser de algo ou de alguén, caracterizándoo fronte a outros, e que no caso das persoas tenden a ser positivos.",
  "BEIZO": "Cada unha das dúas partes carnosas que limitan a abertura da boca.",
  "PROBABLEMENTE": "De maneira probable.",
  "CONSIDERAR": "Prestar atención a [algo] para un exame atento que permita coñecer e valorar os seus diferentes aspectos.",
  "INGLES": "De Inglaterra ou dos seus habitantes.",
  "COMEZAR": "Pasar a realizar [algo que se expresa].",
  "ESPECIAL": "Que posúe características particulares e distintas ás doutros.",
  "BILLETE": "Tarxeta que dá dereito a entrar ou a ocupar un asento nun local, vehículo etc.",
  "COSTA": "Zona de terra que está próxima ao mar, así como a zona de mar próxima á terra.",
  "FRONTE": "Parte superior da cara, comprendida entre as cellas e a raíz do pelo, e que vai dunha tempa á outra.",
  "SIGNIFICAR": "Representar ou querer dicir [algo determinado].",
  "DEBER": "Estar obrigado a pagar ou devolver [algo].",
  "SOLITARIO": "Sen habitantes, sen xente.",
  "BIGOTE": "Conxunto de pelos que medran sobre o labio superior.",
  "PAZ": "Ausencia de loita armada, exterior e interior, nun pobo, nación ou estado.",
  "SISTEMA": "Teoría xeral en que se agrupa unha serie de principios e ideas que pretenden explicar unha materia determinada e as leis por que se rexe.",
  "MIN": "Forma tónica de primeira persoa, que representa ao que fala ou escribe e que vai sempre precedida de preposición ou conxunción.",
  "PROPIO": "Da propiedade daquel de quen se fala.",
  "GOLPEAR": "Dar repetidos golpes contra [algo ou alguén].",
  "XOGAR": "Realizar certas actividades, convencionais ou improvisadas, unicamente para entreterse e divertirse.",
  "SACAR": "Facer que [algo ou alguén] deixe de estar co que estaba ou con quen estaba, sobre o que estaba etc.",
  "MENTRES": "Indica que unha acción ten lugar ao mesmo tempo ca outra.",
  "LIBERDADE": "Dereito e posibilidade de poder actuar unha persoa segundo os propios criterios e de decidir por ela mesma aquilo que lle atinxe, sen estar sometida ás imposicións doutros.",
  "PENULTIMO": "Que vai nunha serie inmediatamente antes do último.",
  "ANALIZAR": "Facer a análise de [algo].",
  "MENOS": "En menor cantidade, número ou intensidade.",
  "DOCE": "Que produce un sabor agradable ao gusto, como o do azucre ou do mel.",
  "CANSO": "Participio irregular do verbo cansar.",
  "LAGOSTA": "Insecto da orde dos ortópteros, do que existen diversas especies, caracterizado por ter as patas traseiras moi desenvolvidas, o que lle permite dar grandes saltos, e que en ocasións, ao desprazarse en grandes bandadas, constitúe un perigo para a agricultura.",
  "CERTO": "Conforme á verdade, que non ofrece dúbida.",
  "GORRION": "Paxaro moi común, da orde dos paseriformes, duns quince centímetros de tamaño, con plumas pardas raiadas de escuro e peteiro curto e curvo, que se alimenta de grans, sementes, insectos etc. e do que existen varias especies.",
  "CHAQUETA": "Peza de vestir exterior, con mangas e aberta por diante, que cobre a parte superior do corpo normalmente por debaixo da cintura aproximadamente ata a cintura.",
  "RIR": "Expresar alegría por medio de movementos do rostro e da boca e emitindo ao mesmo tempo uns sons característicos, máis ou menos ruidosos.",
  "IMPOSIBLE": "Que non pode darse, que non pode facerse.",
  "FALSO": "[Cousa] que non se corresponde coa realidade, que encerra engano, ou que non é o que aparenta.",
  "ATAR": "Facer un nó a [unha corda, fita etc.].",
  "MESA": "Moble que consiste nunha prancha horizontal sostida por un ou varios pés, no que se come, traballa ou estuda.",
  "VIDA": "Conxunto de fenómenos biolóxicos (crecemento, reprodución etc.) que presentan os seres vivos.",
  "PISO": "Superficie pola que se anda.",
  "SEMANA": "Serie de sete días que van de luns a domingo ou de domingo a sábado, na consideración relixiosa.",
  "TEMOR": "Sensación ou estado de ánimo de quen teme.",
  "MUNDIAL": "Relativo ou pertencente a todo o mundo, que abarca todo o mundo.",
  "DELGADO": "[Persoa, animal] de pouca carne.",
  "ESCALEIRA": "Construción formada por un conxunto de pasos ou chanzos situados en niveis sucesivos, que serve para subir e baixar por ela.",
  "PARECIDO": "Participio do verbo parecer.",
  "GOBERNADOR": "Persoa que goberna un territorio ou determinados establecementos públicos con autoridade delegada do Goberno.",
  "COMPLICAR": "Facer [algo] complexo ou difícil.",
  "MOSCA": "Insecto da orde dos dípteros, moi común, e do que existen diversas especies, de ás transparentes, cuberto de peliños, xeralmente de cor negra e provisto dunha trompa coa que chupa as substancias orgánicas das que se alimenta.",
  "DEPORTE": "Actividade que ten como fin o desenvolvemento das facultades físicas da persoa, practicada individualmente ou en equipo e suxeita ou non a unhas regras establecidas.",
  "AQUI": "Neste lugar.",
  "MEDO": "Sentimento de inquietude que se experimenta ante a presenza, real ou imaxinaria, dun perigo.",
  "ZAPATILLA": "Calzado de tea, feltro ou doutro material brando, que se emprega para andar pola casa.",
  "ELEFANTE": "Animal mamífero da orde dos proboscídeos, de gran tamaño, dotado de trompa e con dous incisivos extraordinariamente desenvolvidos do que existen dúas especies, a africana e a india.",
  "NAI": "Muller, ou femia en xeral, que tivo un ou varios fillos.",
  "INICIAR": "Dar comezo a [algo que se expresa].",
  "CORTAR": "Facer unha fenda en [un corpo], quitarlle un anaco ou separalo en varias partes cun instrumento de gume.",
  "ANALISE": "Separación das partes dun todo para coñecer os elementos que o constitúen.",
  "PARECER": "Ter a aparencia ou o aspecto da cousa que se expresa, dar unha determinada impresión.",
  "TARIFA": "Relación de prezos ou taxas que se aplican a uns produtos ou servizos conforme unhas determinadas pautas.",
  "ENCONTRO": "Feito de encontrarse dúas ou máis persoas, a propósito ou casualmente.",
  "INICIO": "Primeiro momento dunha acción ou da existencia de algo.",
  "EXTASE": "Estado de conmoción espiritual no que unha persoa está como fóra de si, sen consciencia do mundo sensible.",
  "NOZ": "Froito da nogueira, que consta dunha parte carnosa e comestible, a semente, e dunha casca leñosa e dura dividida en dúas metades.",
  "XOVES": "Día da semana que segue ao mércores e precede ao venres.",
  "INTERRUPCION": "Acción e efecto de interromper ou interromperse.",
  "AMEIXA": "Froito comestible da ameixeira, de pel lisa e polpa consistente apegada á carabuña, con moito zume, e que, segundo as variedades, pode ter forma redonda ou oval e cor amarela, morada etc.",
  "RA": "Símbolo do radio2.",
  "COMPARAR": "Examinar [dúas ou máis cousas que están en relación] para saber en que se parecen ou en que se diferencian.",
  "ATA": "Acción e efecto de atar os monllos de cereal, as vidras etc.",
  "AUTOR": "Persoa que realizou un determinado acto.",
  "REXIONAL": "Relativo ou pertencente a unha rexión ou ás rexións.",
  "VEHICULO": "Medio de transporte que permite o traslado de persoas e cousas dun lugar a outro.",
  "CHOIVA": "Chuvia",
  "PLANETA": "Corpo celeste sen luz propia, de masa suficiente como para ter forma aproximadamente esférica, que orbita arredor dunha estrela e limpou a zona da súa órbita doutros obxectos ríxidos.",
  "POSIBILIDADE": "Calidade do que é posible.",
  "ADULTO": "[Ser vivo] que chegou ao termo do seu crecemento.",
  "TRANSPORTE": "Acción de transportar dun lugar a outro.",
  "QUILOMETRO": "Medida de lonxitude que equivale a mil metros. O seu símbolo é km.",
  "SEGUIR": "[Cousa, persoa] vir, ir ou estar a continuación doutra.",
  "GUERRA": "Loita con armas entre dous países ou entre dous bandos dun mesmo país.",
  "SER": "Ter existencia ou realidade.",
  "AMIGO": "Que está unido a outro por un trato de afecto e confianza.",
  "CERRO": "Pequena elevación de terreo de pouca extensión.",
  "TRATAR": "Comportarse con respecto a [alguén ou algo] da maneira que se expresa.",
  "LINGUAXE": "Facultade e uso, propiamente humanos, de expresarse e comunicarse por medio de sons articulados, que poden ser transcritos graficamente por medio da escritura.",
  "FORMALIDADE": "Requisito de carácter administrativo, que hai que cumprir para realizar ou obter algo.",
  "CAMPO": "Superficie extensa de terra máis ou menos plana, onde non hai vivendas e que en xeral se pode dedicar ao cultivo.",
  "UTILIZAR": "Incluír [algo] como compoñente en.",
  "ETAPA": "Cada unha das distintas partes sucesivas en que está dividido algo que segue un proceso ou está en evolución.",
  "SIMPLE": "Que non ten mestura nin engadido de ningún tipo ou que non está composto de partes.",
  "VOLUME": "Espazo ocupado por un corpo nas tres dimensións.",
  "ANSIOSO": "Que ten ou manifesta moita ansia ou ansiedade.",
  "CASTIÑEIRO": "Árbore grande da familia das fagáceas, de copa ancha, folla caduca, flores brancas e madeira moi apreciada, que ten como froito ourizos que conteñen as castañas.",
  "PANTALON": "Peza de vestir cinguida ao corpo na cintura, que baixa ata os nocellos cubrindo cada perna por separado.",
  "ATOPAR": "Conseguir [algo] despois de procuralo.",
  "TALON": "Parte posterior do pé humano, situada entre a planta e a parte de unión do pé coa perna.",
  "CHINES": "Da China ou dos seus habitantes.",
  "ELOXIAR": "Dicir eloxios de [algo ou alguén].",
  "CONDICION": "Cousa que resulta indispensable para que se dea outra.",
  "INTENTO": "Acción de intentar.",
  "PEITO": "Parte anterior do tórax humano, entre o pescozo e o abdome.",
  "CONGRESISTA": "Persoa que participa nun congreso.",
  "TALVEZ": "Indica posibilidade ou dúbida.",
  "NOSO": "De nós, da persoa que fala e mais doutra ou doutras.",
  "PUNTO": "Obxecto ou marca visible de pequeno tamaño, polo xeral de forma redonda, que destaca sobre unha superficie.",
  "FOLLA": "Órgano vexetal, de cor xeralmente verde e forma de lámina delgada, que nace no talo, nas pólas ou, en certos casos, nas raíces das plantas.",
  "ESTRADA": "Vía destinada á circulación de vehículos automóbiles.",
  "FRACASO": "Acción e efecto de fracasar.",
  "LEI": "Regra obrigatoria de carácter xeral establecida pola autoridade correspondente.",
  "AVANCE": "Acción e efecto de avanzar.",
  "EXACTO": "Que se corresponde rigorosamente coa realidade ou co modelo.",
  "CORRENTE": "[Auga] que corre ou está en movemento.",
  "LOGRO": "Acción e efecto de lograr.",
  "BRAZO": "Parte das extremidades superiores, que vai desde o ombreiro ata o cóbado.",
  "CHAN": "Sen desniveis, igual en todas as súas partes [terreo, superficie].",
  "SEMPRE": "En todo o período de tempo considerado, en todo momento, a cada instante.",
  "FACER": "Dar forma a [algo material] reunindo e colocando convenientemente os elementos de que se compón.",
  "PLATANO": "Froito do plataneiro.",
  "SIMILAR": "Das mesmas características, máis ou menos.",
  "AUTORIDADE": "Dereito ou poder de mandar, administrar, ditar e facer cumprir unha lei, norma etc.",
  "SORPRESA": "Impresión que produce un feito ou acontecemento que non se espera.",
  "FLEXIBLE": "Que se pode curvar e dobrar sen que rompa.",
  "TOTAL": "Que inclúe todos os aspectos ou partes dunha cousa, que o abrangue todo.",
  "CEBADA": "Orxo",
  "APUÑALAR": "Ferir cun puñal ou con calquera tipo de arma branca.",
  "ALFABETO": "Serie ordenada das letras que representan os sons dunha lingua.",
  "PECHAR": "Asegurar mediante un mecanismo ou instrumento apropiado a porta, ventá ou tampa de [un recinto ou un obxecto].",
  "REVISTA": "Acción de revisar, de facer un exame unha persoa, das cousas ou persoas que están ao seu coidado ou baixo o seu mando, en especial un xefe militar das súas tropas.",
  "BEBIDA": "Líquido que se pode beber.",
  "ANTERIORMENTE": "Con anterioridade.",
  "APOIO": "Elemento que serve para soster algo, mantelo firme e que non caia.",
  "MOITO": "Indica intensidade, gran cantidade ou número elevado.",
  "VOZ": "Son producido na larinxe polo aire expulsado dos pulmóns, ao facer vibrar as cordas vocais.",
  "LONXITUDE": "A maior das dimensións dunha superficie.",
  "RUA": "Camiño dentro dunha poboación, rodeado por casas, árbores etc.",
  "AFASTAR": "Mover para un lado de xeito que quede un espazo, vía etc., libre.",
  "BOLBORETA": "Insecto pertencente á orde dos lepidópteros, do que existen múltiples especies, que ten dous pares de ás de variadas e vistosas cores cando é adulto e un aparello bucal en forma de trompa que lle serve para chuchar o néctar das flores.",
  "GRAMO": "Unidade de masa equivalente ao peso dun centímetro cúbico de auga a temperatura da súa máxima densidade, é dicir, catro graos Celsius. O seu símbolo é g.",
  "ACHEGAR": "Poñer [algo ou a alguén] cerca ou a menor distancia.",
  "GRAN": "Semente dos cereais.",
  "SEIS": "Cinco máis un.",
  "PRAIA": "Extensión de area ou pedra miúda, polo xeral plana, á beira do mar ou dun río.",
  "TACTO": "Sentido polo que percibimos, no contacto coa superficie das cousas, determinadas calidades destas, como a temperatura, consistencia, condición suave ou áspera, seca ou húmida, lisa ou rugosa etc.",
  "CINCO": "Catro máis un.",
  "AXITADO": "Participio do verbo axitar.",
  "ALCANZAR": "Chegar ata onde está [alguén ou algo que vai diante ou está afastado].",
  "MEMORIA": "Facultade que permite reter na mente e facer presentes, mentalmente, cousas pasadas.",
  "VEZ": "Ocasión na que un suceso, que pode ser idéntico a outros, ten lugar.",
  "DESTRUCION": "Acción e efecto de destruír.",
  "TAMPOUCO": "Serve para incluír en algo que xa se expresou, con sentido negativo, unha idea ou cousa que pode ser semellante ou distinta.",
  "EFECTO": "Cousa causada ou producida por outra.",
  "UÑA": "Placa córnea na que remata o extremo dos dedos dos vertebrados terrestres e que, segundo os casos, serve como defensa, apoio etc.",
  "LUGAR": "Porción determinada de espazo.",
  "ADEMAIS": "Introduce unha cousa ou acción que se engade a outra que se expresa.",
  "DESDE": "Expresa o punto de partida ou orixe dunha acción, no espazo ou no tempo.",
  "ATENDER": "Prestar atención a [algo ou alguén].",
  "RAZON": "Facultade de pensar e xulgar.",
  "CANDO": "Utilízase en frases interrogativas para preguntar en que momento, en que tempo.",
  "MAÑA": "Disposición para facer ben e con facilidade unha cousa.",
  "CENTRO": "Punto situado na intersección dos eixes de simetría dun corpo ou figura calquera, dividíndoos pola metade.",
  "EXPERIENCIA": "Coñecemento que se ten dunha actividade, oficio, cousa etc., adquirido fundamentalmente despois de realizala, usala ou vela, durante certo tempo.",
  "ESPOSO": "Persoa unida a outra por matrimonio con respecto a esta.",
  "CABEZA": "Parte superior do corpo humano ou superior ou anterior dos animais, separada do tronco polo pescozo, onde se atopan os principais centros nerviosos e a maioría dos órganos dos sentidos.",
  "EGUA": "Femia do cabalo.",
  "INSTITUTO": "Centro público de ensinanza media, en particular de bacharelato.",
  "FORZA": "Capacidade física, moral ou intelectual para poder realizar algo, vencendo unha resistencia.",
  "OBXECTO": "Cousa definida pola súa materia, forma, cor etc., e destinada a calquera uso.",
  "CONTORNA": "Zona ou territorio máis ou menos delimitado arredor dun lugar considerado como o núcleo.",
  "META": "Punto sinalado para a fin dunha carreira.",
  "AINDA": "Indica que a acción ou o estado expresados polo verbo se seguen mantendo ou realizando no momento en que se fala ou do que se fala.",
  "ALA": "Indica lugar afastado do falante de xeito máis vago e impreciso ca alí.",
  "EXACTAMENTE": "De maneira exacta.",
  "AXUDAR": "Dar a [unha persoa] aquilo que necesita.",
  "CLUB": "Asociación de persoas con fins recreativos, culturais ou deportivos.",
  "AUTOMOBIL": "[Vehículo] que se despraza por si mesmo, grazas á propulsión dun motor incorporado.",
  "DELICIOSO": "Que constitúe unha delicia.",
  "MARRON": "Que ten a cor entre o vermello ou o amarelo e o negro, como a castaña, o chocolate etc.",
  "TRANQUILO": "Que non presenta alteracións bruscas, que manifesta un estado de ánimo sen inquietudes nin preocupacións ou sen ningún tipo de excitación.",
  "SOAMENTE": "Nada máis ca, sen outra cousa, ningún máis.",
  "COMUNIDADE": "Grupo social ou político constituído por membros que posúen uns intereses comúns.",
  "VALOR": "Calidade ou conxunto de calidades obxectivas que fan que unha cousa sexa digna de aprecio.",
  "CORAZON": "Órgano de natureza muscular, responsable da circulación do sangue nos animais, que está, no caso do home, na parte media esquerda da cavidade do peito.",
  "PRESENTE": "Que está no lugar ou grupo do que se fala ou onde se atopa a persoa que fala.",
  "OFICINA": "Lugar xeralmente aberto ao público, onde se realizan os traballos de administración e burocracia dunha empresa ou institución.",
  "RAPIDO": "Que emprega pouco tempo en realizar algo ou en ir dun lugar a outro.",
  "CAMPAÑA": "Actividade programada que se realiza cun fin determinado.",
  "ODIAR": "Sentir odio por.",
  "INFORME": "Exposición, escrita ou oral, dun conxunto de datos referidos a unha persoa ou cousa.",
  "REPRESENTANTE": "Persoa que representa algo, a alguén ou a un grupo, nación etc.",
  "MOZO": "Que xa supera a infancia pero aínda non chegou á idade adulta.",
  "ESPIRITO": "O que constitúe a vida psíquica, intelectual e afectiva dunha persoa.",
  "LAGO": "Masa considerable de auga, de maior ou menor profundidade, rodeada de terra e non comunicada directamente co mar.",
  "CADEIRA": "Cada unha das dúas partes saíntes a ambos os lados do corpo humano, debaixo da cintura, formadas polos ósos superiores da pelve.",
  "CONXUNTO": "Que se dá ou se fai xunto con outra cousa, ao mesmo tempo e co mesmo fin.",
  "MONTAÑA": "Elevación importante do terreo.",
  "ACOMPAÑAR": "Estar ou ir con [outro], facéndolle compañía.",
  "CABO": "Parte final.",
  "LAGOA": "Extensión de auga máis pequena ca o lago e de menor profundidade.",
  "CONTIDO": "Participio do verbo conter.",
  "OU": "Con valor disxuntivo expresa unha alternativa.",
  "BENEFICIO": "Aquilo que favorece, que mellora o estado ou a situación dunha persoa ou dunha cousa.",
  "ME": "Forma átona de primeira persoa que expresa o obxecto directo ou indirecto e que equivale a ‘a min’ ou ‘para min’.",
  "FABRICA": "Lugar onde, coa axuda de máquinas, se transforman materias primas ou produtos noutros produtos manufacturados ou industriais.",
  "VOS": "Pronome persoal átono da segunda persoa do plural, tanto para o masculino como para o feminino, que funciona como obxecto directo e indirecto.",
  "ALI": "Indica de modo preciso un lugar afastado da persoa que fala.",
  "PREXUIZO": "Opinión concibida con anterioridade á experiencia.",
  "SIMILITUDE": "Calidade de similar, de semellante.",
  "PRONTO": "Que ocorre ou se realiza sen que pase moito tempo.",
  "VELOCIDADE": "Relación entre o espazo percorrido por un móbil e o tempo que tarda en percorrelo.",
  "EXCEPTO": "Excluíndo a persoa ou cousa que se expresa.",
  "PASO": "Acción de mover os pés ao andar.",
  "CONSTRUIR": "Realizar [unha obra de certa envergadura].",
  "XAMAIS": "En ningún momento, en ningún tempo, ningunha vez.",
  "MENTIRA": "Aquilo que unha persoa presenta como verdadeiro sabendo que é falso.",
  "TER": "Estar en posesión de, ser dono de [certa cousa].",
  "EXITO": "Resultado feliz ou favorable.",
  "MELLORA": "Acción e efecto de mellorar.",
  "INSTANTE": "Espazo de tempo moi breve.",
  "ERA": "Período de tempo que se caracteriza pola aparición dunha nova orde de cousas e que xeralmente comeza a partir dun suceso importante.",
  "ANGOSTO": "Que ten pouca largura.",
  "BONECA": "Figura que representa unha muller ou unha rapaza que serve sobre todo como xoguete aínda que tamén pode ser feita para outros usos.",
  "LIXEIRO": "Que non pesa, polo que se leva ou levanta con facilidade.",
  "NECESITAR": "Ter necesidade de [algo ou alguén].",
  "GROSO": "[Cousa] de moito grosor ou diámetro.",
  "EXPLICAR": "Expoñer de forma comprensible e didáctica [unha materia].",
  "CONSTRUCION": "Acción e efecto de construír algo, e maneira como está construído ou formado.",
  "AVION": "Aparello con ás e motor de hélice ou de reacción que lle permiten voar e que se utiliza para o transporte de pasaxeiros ou de mercadorías ou con fins militares, deportivos etc.",
  "ESPAÑOL": "De España ou dos seus habitantes.",
  "RATO": "Pequeno roedor da familia dos múridos, de cor gris ou parda e rabo delgado e longo, do que existen diversas especies, algunhas delas propias das casas e outras do campo.",
  "NACIONAL": "Relativo ou pertencente a unha nación.",
  "REXEITAR": "Facer retroceder [algo ou alguén que se aproxima] opondo resistencia.",
  "MAL": "Aquilo que prexudica, material ou moralmente e o seu efecto.",
  "ANCIAN": "[Persoa] que ten moita idade.",
  "REUNION": "Acción e efecto de reunir ou reunirse dúas ou máis persoas para tratar un asunto ou para divertirse.",
  "NEVE": "Auga conxelada que cae das nubes en forma de folerpas.",
  "SUAVE": "Que é agradable pola súa delicadeza, dozura, brandura etc.",
  "SABADO": "Día de semana que segue ao venres, último na consideración relixiosa.",
  "IGUAL": "[Persoa, cousa] que ten o mesmo valor, dimensión, estrutura, natureza, calidade etc., ca outra.",
  "PEL": "Membrana externa que cobre o corpo do ser humano, dos animais vertebrados e moitos dos invertebrados.",
  "CODIGO": "Colección de leis reunidas de maneira sistemática.",
  "INCLUSIVE": "Incluso",
  "ROSA": "Flor da roseira, de cor branca, rosa, amarela ou vermella, e de recendo moi agradable.",
  "DECIDIR": "Dar unha solución definitiva a [algo].",
  "ABRIR": "Separar [unha cousa móbil que tapa ou cobre unha abertura] de xeito que esta quede libre.",
  "DATO": "Elemento que serve de base para o exacto coñecemento dunha cousa.",
  "MILLONESIMO": "Que ocupa o último lugar nunha serie constituída por un millón de unidades.",
  "MORDER": "Apertar con forza [algo] entre os dentes, ferir cos dentes.",
  "PRESIDENTE": "Persoa que preside un acto, un tribunal, unha asociación, unha empresa, o goberno dun país etc.",
  "ARRANXAR": "Pór en orde, dispor de maneira adecuada e conveniente [unha cousa].",
  "SANGUE": "Líquido vermello e viscoso que circula polas veas e arterias do organismo.",
  "CEDO": "Ao principio do día, nas primeiras horas do día.",
  "VELLO": "[Ser vivo] que ten moita idade con respecto á duración normal da súa vida.",
  "ESPERTAR": "Interromper o sono de [quen estaba durmindo].",
  "SUXERIR": "Provocar no ánimo de alguén [certa idea].",
  "AUTO": "Resolución xudicial motivada.",
  "CRIATURA": "Cada un dos seres creados por Deus, segundo a tradición relixiosa.",
  "PANEL": "Superficie plana de distintos materiais que serve de soporte para propaganda, informacións etc.",
  "DOUS": "Un máis un.",
  "CADRO": "Figura formada por catro lados da mesma lonxitude que se cortan en ángulo recto.",
  "PANTALLA": "Lámina que se coloca arredor ou diante dunha luz artificial para atenuarlle a intensidade ou para dirixila cara a unha dirección determinada.",
  "POSTERIOR": "Que vén ou está despois no tempo.",
  "FROITA": "Froito comestible de certas plantas.",
  "NUNCA": "En ningún momento ou tempo, ningunha vez.",
  "BOCA": "Abertura que comunica co aparato dixestivo e coas vías respiratorias nalgúns animais e que, no home, está situada na parte inferior da cara, arrodeada polos labios.",
  "VIVIR": "Ter vida, estar ou seguir vivo.",
  "ABANDONAR": "Deixar para sempre [a alguén que se ten que coidar ou con quen se ten unha relación].",
  "PREGUNTA": "Acción de preguntar e aquilo que se pregunta.",
  "CULTURA": "Conxunto de coñecementos xerais que posúe unha persoa, adquiridos mediante a instrución ou a experiencia.",
  "DIFERENZA": "Aquilo que distingue unha cousa doutra.",
  "APENAS": "Case non.",
  "PERMISO": "Declaración feita por alguén con autoridade pola que permite que outro faga certa cousa.",
  "OITO": "Sete máis un.",
  "CARGO": "Delito ou culpa que se lle atribúe a alguén.",
  "LATERAL": "Relativo ou pertencente ao lado dunha cousa ou que está nun lado, e non no centro.",
  "PRIMA": "Cantidade de diñeiro engadida a un soldo como estímulo, axuda ou recompensa.",
  "COR": "Propiedade da luz de producir determinadas impresións no sentido da vista, dependendo da súa composición espectral.",
  "ACORDAR": "Determinar mediante acordo.",
  "SUXESTION": "Acción de suxerir.",
  "SERIO": "[Persoa] pouco dada á alegría, á risa.",
  "DESERTO": "Sen habitantes, sen xente.",
  "CONGRESO": "Reunión de persoas para tratar un asunto de interese común, particularmente cando se trata de temas científicos ou profesionais ou de dirección e organización dun partido político, sindicato etc.",
  "PARAUGAS": "Utensilio portátil para protexerse da chuvia, composto por un bastón que suxeita unha armazón de varas cuberta dunha tea impermeable que se pode estender e pregar.",
  "VER": "Percibir [algo] polos ollos.",
  "TEMPO": "Sucesión das cousas considerada como un continuo uniforme, que se divide para medilo en intervalos regulares naturais, como os ciclos do Sol, da Lúa, das estacións etc., ou convencionais, como as horas, minutos, segundos etc., e que, xunto co espazo, serve de medio de referencia fundamental para localizar as existencias, fenómenos ou acontecementos.",
  "LONGO": "Que ten moita lonxitude ou máis da que é habitual.",
  "FUNGO": "Organismo vivente pertencente a un reino distinto ao animal e ao vexetal, que se caracteriza por vivir de forma parasita ou sobre materias orgánicas en descomposición, por non ter clorofila e por se reproducir por esporas.",
  "PAIS": "Territorio habitado por unha colectividade que constitúe unha realidade xeográfica e política concreta.",
  "LONXE": "A unha gran distancia dun observador ou dun punto que se toma como referencia.",
  "TODO": "O conxunto enteiro, por completo, sen excluír ningunha parte ou ningún elemento.",
  "ABURRIMENTO": "Cansazo ou fastío que se sente por non atopar diversión, distracción etc.",
  "AIRE": "Mestura que, constituída por osíxeno, nitróxeno e outros gases amais de vapor de auga, forma a atmosfera da Terra.",
  "MEDIANTE": "Por medio de.",
  "DEMASIADO": "Que excede o normal ou necesario.",
  "DESENVOLVEMENTO": "Acción e efecto de desenvolver ou desenvolverse.",
  "DECIMO": "Que nunha serie ocupa o lugar número dez.",
  "UNIDO": "Participio do verbo unir.",
  "ANTERIOR": "Que precede ou está antes no tempo.",
  "TAN": "Nunha comparación, acompañando un adxectivo, un substantivo ou outro adverbio, expresa a idea de igualdade.",
  "BUS": "Vehículo automóbil usado para o transporte colectivo de pasaxeiros na cidade ou en distancias longas, normalmente con traxecto fixo.",
  "PEQUENO": "De pouco tamaño, extensión, duración, volume, estatura etc.",
  "PROGRAMA": "Exposición oral ou escrita dos proxectos ou intencións dunha persoa, dun partido político etc.",
  "MUNICIPIO": "Territorio gobernado por un alcalde e os concelleiros.",
  "ENFERMIDADE": "Alteración da saúde dun ser vivo debida a un mal funcionamento dalgún dos órganos.",
  "COMA": "Estado patolóxico caracterizado pola perda da consciencia, da sensibilidade e da mobilidade.",
  "ADMIRAR": "Contemplar con admiración, sentir admiración por [algo ou alguén].",
  "TRABALLAR": "[Alguén, algo] realizar unha actividade que require máis ou menos esforzo co fin de producir algo ou de conseguir un resultado determinado.",
  "PROCURA": "Acción e efecto de procurar.",
  "NIN": "Serve de nexo entre palabras ou frases que indican negación.",
  "GOBERNO": "Acción e efecto de gobernar ou gobernarse.",
  "CINTURA": "Parte do corpo humano, a máis estreita do tronco, entre os cadrís e as costelas.",
  "FILLO": "Calquera persoa ou animal en relación aos seus pais.",
  "ENTRAR": "Pasar de fóra a dentro, ao interior dun lugar.",
  "PALMA": "Planta arbórea da clase das monocotiledóneas, propia de rexións cálidas, de tronco espido e rugoso e grandes follas en forma de abano, da que existen moitas especies.",
  "OBRIGACION": "Obriga",
  "TRANSCURSO": "Acción de transcorrer.",
  "CRAVAR": "Introducir [un cravo ou outro obxecto rematado en punta] nun corpo ou superficie.",
  "MONTE": "Elevación importante do terreo.",
  "CARTA": "Escrito que se envía a alguén, xeralmente dentro dun sobre, para comunicarlle algo.",
  "DOLOROSO": "Que causa ou implica dor moral ou física.",
  "FALCON": "Ave da familia dos falcónidos, da que existen varias especies, que voa cun bater rápido de ás seguido de breves momentos en que plana.",
  "DAMA": "Tratamento de respecto para designar ás mulleres, en particular ás que son nobres.",
  "ALTO": "Acción de interromper o discurso ou a actividade que se está a realizar.",
  "OIDO": "Participio do verbo oír.",
  "TEXTO": "Enunciado ou conxunto de enunciados, orais ou escritos, considerados de forma unitaria polo seu contido.",
  "ACERTADO": "Participio do verbo acertar.",
  "CABALEIRO": "Home que vai a cabalo.",
  "FAMILIA": "Conxunto de persoas unidas por lazos directos de parentesco, especialmente o constituído polo pai, a nai e os fillos.",
  "ACABAR": "Pór fin a [algo que se estaba realizando], levar a cabo.",
  "SERVIZO": "Acción e efecto de servir.",
  "PESCOZO": "Parte do corpo que une a cabeza ao tronco.",
  "CERO": "Número que representa a ausencia de valor ou de cantidade.",
  "NIVEL": "Grao de elevación de algo respecto dun plano horizontal de referencia.",
  "AGUIA": "Ave de rapina diúrna da familia dos falcónidos, da que existen varias especies, de gran forza e tamaño, co peteiro curvo, garras fortes e vista moi aguda, que constrúe o seu niño en lugares escarpados das altas montañas.",
  "SALVO": "Participio irregular do verbo salvar.",
  "SECULO": "Período de cen anos.",
  "SELVA": "Bosque propio de zonas ecuatoriais, de vexetación moi mesta e variada e poboado de moitas especies de animais que viven en total liberdade.",
  "MOVEMENTO": "Cambio de posición dun corpo no espazo con relación a un sistema de referencia.",
  "CAPAZ": "Que está en disposición ou estado de facer algo, que ten o poder para facer algo.",
  "PORQUE": "Aquilo que explica ou determina un feito.",
  "BASE": "Elemento que lle serve de apoio a un corpo.",
  "XENTE": "Grupo de persoas en número indeterminado.",
  "PORCO": "Mamífero doméstico da familia dos súidos, omnívoro, de corpo groso, pel dura e cuberta de sedas fortes, fociño longo e móbil, orellas caídas e patas e rabo curtos.",
  "ESTUDO": "Esforzo intelectual que se aplica para coñecer e comprender algunha cousa.",
  "LADO": "Parte do tronco ou do corpo humano que vai da axila á cadeira, ou a parte equivalente do corpo dun animal.",
  "RAIO": "Liña ou feixe de luz que desprende un corpo luminoso.",
  "BARBA": "Conxunto de pelos que lle nacen na cara ao home despois da puberdade.",
  "VIR": "Desprazarse cara ao lugar onde está o que fala.",
  "TANTO": "Pon de relevo a intensidade con que se fai algo que se expresa.",
  "TRAS": "Detrás de.",
  "COMIDA": "Calquera cousa que se pode comer, en particular cando está preparada debidamente para ese fin.",
  "TERCEIRO": "Que ocupa o lugar número tres nunha serie.",
  "RECENTE": "Que ocorreu ou foi feito hai moi pouco tempo.",
  "NORMA": "Aquilo que é o habitual, conforme á maioría dos casos e que, polo xeral, é tomado como modelo ou como guía.",
  "SOLUCION": "Aquilo que responde ou con que se responde de maneira acertada a unha cuestión, ou ante unha situación difícil.",
  "ACELERACION": "Acción e efecto de acelerar ou acelerarse.",
  "IRMAN": "Persoa que, respecto doutra, é filla dos mesmos pais ou só do mesmo pai ou da mesma nai.",
  "NEGAR": "Non aceptar que [unha cousa] sexa verdade ou que exista.",
  "ECONOMIA": "Ciencia que trata sobre a administración da riqueza, os ingresos e os gastos.",
  "VOLVER": "Facer xirar [unha cousa] en calquera sentido, cambiándoa de posición.",
  "AMODO": "Pouco a pouco, a pouca velocidade, lentamente.",
  "DESEXO": "Movemento da vontade cara á realización, obtención ou posesión de algo.",
  "DISTINGUIR": "Coñecer a diferenza que hai entre [unha cousa ou persoa e outra].",
  "SUBTERRANEO": "Que está situado por debaixo da superficie da terra.",
  "PROFESION": "Traballo que unha persoa realiza normalmente, para o que está preparada e polo que recibe un soldo.",
  "ANIMAL": "Ser vivo orgánico con capacidade para moverse e dotado de sensibilidade.",
  "DATA": "Indicación precisa do tempo en que acontece ou se fai algo.",
  "POIS": "Indica causa ou motivo.",
  "CALOR": "Forma de enerxía da cal a temperatura representa a intensidade e que, en contacto cun corpo, pode provocar modificacións moleculares, dilatación ou cambios de estado físico.",
  "VERDE": "De cor semellante á da herba fresca.",
  "CASO": "Toda situación ou circunstancia posible.",
  "TRASEIRO": "Que está situado na parte de atrás.",
  "SOBRIÑO": "Fillo ou filla dun irmán ou irmá.",
  "LARANXA": "Froito da laranxeira de forma arredondada e de cor entre amarela e encarnada.",
  "ACORDO": "Resolución tomada entre varias persoas ou comunidades.",
  "ALEMAN": "De Alemaña ou dos seus habitantes.",
  "SAIA": "Peza de vestir feminina que parte da cintura, á que vai cinguida, e que pode ser máis ou menos longa.",
  "OBXECTIVO": "Que describe ou xulga con exactitude a realidade, sen a intervención de factores afectivos ou persoais.",
  "ACERTO": "Acto e efecto de acertar ou dar co certo.",
  "SERIE": "Conxunto de varias unidades dispostas ou ocorridas de xeito que se suceden unhas ás outras.",
  "GRAVADO": "Acción e arte de gravar, así como o procedemento utilizado.",
  "RECOLLER": "Coller [algo que está caído].",
  "SOLICITUDE": "Acción de solicitar algo.",
  "ACTO": "Acción realizada polo ser humano, considerada, sobre todo, no seu aspecto obxectivo.",
  "INTENDENTE": "Persoa encargada dalgúns servizos económicos do Estado.",
  "CROCODILO": "Réptil de gran tamaño, de patas curtas, fortes mandíbulas e o corpo cuberto de placas córneas e óseas, que ten costumes anfibios e vive á beira dos grandes ríos, lagos e marismas das zonas tropicais de África, Asia, América e Australia.",
  "QUE": "Forma invariable que introduce unha cláusula subordinada, cumprindo nela unha función sintáctica. Pode referirse a unha persoa ou cousa de xénero masculino ou feminino, número singular ou plural, ou a unha oración enteira, indo precedida, nestes casos, dun substantivo do tipo cousa, feito, ou do artigo o. Tamén pode ir precedida de artigo ou de demostrativo podendo ir o conxunto determinado por todo.",
  "APETITOSO": "Que estimula o apetito polo seu cheiro, aspecto etc.",
  "SERPE": "Réptil sen patas da suborde dos ofidios, de corpo longo e cilíndrico e pel con escamas, do cal existen moitas especies de distintas cores e tamaños, algunhas das cales son velenosas.",
  "PRINCIPIO": "Primeiro momento dunha acción ou da existencia de algo.",
  "BASTANTE": "En cantidade tal que chega, que abonda.",
  "CONSOLAR": "Aliviar ou quitar a [alguén] unha pena ou dor.",
  "LOCAL": "Dunha poboación, dunha vila, dun municipio.",
  "ESTRUTURA": "Maneira de estaren dispostas e organizadas as diferentes partes dun todo, sendo esas partes dependentes do todo, así como solidarias e dependentes entre si.",
  "CORDEL": "Corda moi delgada.",
  "CAN": "Forma apocopada de ‘canto’ que precede a un adxectivo ou a un adverbio para expresar o alto grao en que se aplican.",
  "QUINTO": "Mozo chamado para facer o servizo militar e que inda non xurou bandeira.",
  "PALABRA": "Son ou conxunto de sons que expresan unha idea e constitúen unha unidade autónoma.",
  "APARECER": "[Persoa ou cousa que estaba oculta ou ausente] pórse á vista, deixarse ver.",
  "SOLICITAR": "Pedir [algo] con respecto ou por medio dun procedemento particular.",
  "GRIS": "Que ten a cor que resulta da mestura do branco e do negro.",
  "PERA": "Froito comestible da pereira, de tamaño e forma variable segundo a caste.",
  "SUBSTITUIR": "Pór en lugar de.",
  "FRESCO": "Moderadamente frío.",
  "CORPO": "Calquera porción de materia ou calquera obxecto material.",
  "PESO": "Forza exercida por un corpo material sobre o que o soporta, debido á influencia da gravidade.",
  "DESEXAR": "Ter gana, vontade ou intención de facer ou obter [algo], ou de que alguén faga ou obteña [algo].",
  "IDEA": "Representación mental de algo ou de alguén.",
  "ENTON": "Naquel tempo, nese tempo ou momento, para ese tempo.",
  "NOVO": "Que acaba de ser feito ou mercado.",
  "NACER": "Vir ao mundo, saír do ventre materno ou do ovo.",
  "SIMBOLO": "Cousa que por unha convención representa un concepto determinado.",
  "SINXELO": "Sen complicación, que se pode facer ou entender con facilidade.",
  "COMPAÑIA": "Acción e efecto de acompañar.",
  "XUSTO": "Que actúa respectando os dereitos dos demais e dándolle a cada un o que merece, segundo os seus méritos ou as súas culpas.",
  "REAL": "Relativo ou pertencente a un rei, a unha raíña ou aos reis.",
  "CERVO": "Mamífero ruminante da orde dos artiodáctilos, de pelo áspero, patas longas e rabo curto, do que o macho ten dous cornos gallados, que caen e se renovan cada ano.",
  "AUTOESTRADA": "Estrada especialmente preparada para unha circulación rápida e segura, con calzadas de dous ou máis carrís para cada sentido, separadas entre si por unha mediana ancha, e sen cruzamentos a nivel, xeralmente de peaxe.",
  "GALAXIA": "Cada un dos sistemas do Universo constituído por un vasto conxunto de estrelas, outros astros e materia cósmica, que se mantén unido pola gravidade.",
  "INDIVIDUO": "Cada ser dunha especie, xénero etc., e en particular da especie humana, considerado como unha unidade illada, por contraposición ao grupo.",
  "PAI": "Home ou animal macho que tivo un ou máis fillos, en particular con respecto a estes.",
  "POSIBLEMENTE": "Con posibilidade de que ocorra.",
  "FIN": "Momento no que non continúa máis, deixa de facerse ou de ter lugar algo.",
  "BAMBU": "Planta da familia das gramíneas da que existen varias especies, orixinaria dos trópicos, con talo leñoso de ata trinta ou corenta metros de altura, que se emprega na construción de casas así como na fabricación de mobles e doutros obxectos.",
  "SI": "Forma reflexiva tónica de terceira persoa.",
  "LEVANTAR": "Mover de abaixo a arriba.",
  "ARTISTICO": "Relativo ou pertencente á arte.",
  "DETRAS": "No lugar posterior con respecto a algo ou alguén.",
  "DETERIORACION": "Acción e efecto de deteriorar ou deteriorarse.",
  "OBTER": "Chegar a ter [algo que se pedía, desexaba ou buscaba].",
  "OCASION": "Estado ou situación das cousas nun determinado momento e, en particular, estado ou situación propicios.",
  "TORMENTA": "Perturbación violenta da atmosfera, con vento, chuvia, tronos e lóstregos, que provoca grandes ondas no mar.",
  "ARREFRIADO": "Estado morboso ocasionado pola exposición ao frío ou á humidade asociado con catarro dunha ou máis mucosas que comporta un aumento da secreción nasal, espirros, tose etc.",
  "SUR": "Un dos catro puntos cardinais, situado na dirección en que está o Sol ao mediodía. O seu símbolo é S.",
  "CINEMA": "Cine",
  "DECRETO": "Orde ou resolución dun goberno, tribunal ou autoridade competente na materia en cuestión.",
  "LIBRO": "Conxunto de follas escritas ou impresas, cosidas ou pegadas entre si e encadernadas.",
  "OPOSTO": "Participio dos verbos opoñer e opor.",
  "DON": "Cousa que concede a alguén, como un favor especial, unha institución dotada de autoridade, e en particular Deus, a Providencia etc.",
  "SOL": "Estrela que constitúe o centro do noso sistema planetario e é o astro con maior brillo aparente.",
  "BOLETO": "Cogomelo grande e carnoso, con tubos perpendiculares rematados en poros na cara inferior do sombreiro que aparecen tanto en bosques caducifolios como de coníferas, e do que existen numerosas especies.",
  "UNICO": "Que é un só.",
  "DESCANSAR": "Cesar nun traballo ou esforzo para que pase o cansazo e reparar as forzas.",
  "VENRES": "Día da semana que segue ao xoves e precede ao sábado.",
  "BARATO": "Que ten un prezo baixo ou por debaixo do habitual.",
  "SEPARAR": "Mover para un lado de xeito que quede un espazo, vía etc., libre.",
  "ELEMENTO": "Cada un dos compoñentes dun conxunto ou dun todo.",
  "FABRICAR": "Producir [unha cousa] a partir de materias primas ou xa elaboradas, particularmente por medios mecánicos.",
  "DICIONARIO": "Libro que contén palabras dunha lingua ou dunha ciencia ou materia determinada, ordenadas alfabeticamente e acompañadas dunha definición ou doutro tipo de explicación.",
  "CASE": "Expresa que o significado do enunciado non se cumpre ou non se cumpriu totalmente, pero que falta ou faltou moi pouco.",
  "COMO": "Da maneira que, do mesmo modo que.",
  "COMPRENDER": "Chegar a saber cal é o significado de [algo].",
  "HABITACION": "Acción e efecto de habitar.",
  "DAR": "Facer voluntariamente que [algo] pase a ser doutra persoa.",
  "ARRIBA": "Nun lugar superior desde o punto de vista do falante ou con respecto a algo.",
  "ELECCION": "Acción e efecto de elixir unha persoa ou cousa entre varias.",
  "ACTUAL": "Que existe, que se dá ou ocorre no presente, que é de agora ou ten vixencia.",
  "ABRIGO": "Protección contra os rigores do tempo.",
  "VENTO": "Aire atmosférico en movemento.",
  "PATEAR": "Bater cos pés no chan repetidamente para mostrar desagrado, desacordo, enfado etc.",
  "DONA": "Tratamento de respecto que precede aos nomes de pía de home ou de muller.",
  "MAIS": "Indica un aumento ou superioridade en cantidade intensidade ou número que pode expresarse en comparación con outro elemento ou de maneira absoluta.",
  "CLASE": "Grupo de individuos ou obxectos con características comúns, que resultan da división dun conxunto.",
  "FUNCION": "Exercicio dun emprego, cargo etc., co cal unha persoa cumpre co seu papel na sociedade.",
  "DIRECTOR": "Persoa que dirixe ou está ao mando dun centro, empresa, actividade etc.",
  "ESCULTURA": "Arte de representar figuras ou obxectos con materiais diversos, como barro, pedra, madeira, mármore etc.",
  "NOME": "Palabra que serve para designar as cousas ou seres da mesma especie.",
  "DEBUXO": "Representación gráfica dun obxecto, persoa etc.",
  "ALMA": "Parte espiritual do ser humano, que tradicionalmente se consideraba separable do corpo e inmortal.",
  "MILLON": "Mil veces mil.",
  "LUA": "Satélite da Terra, visible desde esta só en parte e baixo formas distintas, chamadas fases, segundo a posición que teña respecto á Terra e o lado por onde reciba a luz do Sol.",
  "BARRO": "Material arxiloso que se pode moldear e se utiliza, mesturado con auga, para facer unha masa que serve de cemento ou para fabricar obxectos.",
  "MEDIODIA": "Hora en que o Sol está no seu punto máis elevado sobre o horizonte, a partir das doce do día, entre a mañá e a tarde.",
  "INCORRECTO": "Que ten falta de corrección.",
  "PAXARO": "Ave voadora normalmente de pequeno tamaño.",
  "DESTRUIR": "Desfacer enteiramente [unha cousa material ou non].",
  "XERAR": "Dar a vida a [un novo ser].",
  "FALAR": "Pronunciar palabras, expresando mediante elas o pensamento.",
  "CORDON": "Corda delgada, de material fino, utilizada como adorno ou para cinguir ou atar certas cousas, como os zapatos.",
  "ATUN": "Peixe da familia dos escómbridos, de corpo fusiforme e tamaño grande, aletas pectorais pequenas, cor azul escura no lombo e prateada no ventre, moi apreciado pola súa carne.",
  "PROXIMO": "Que é o primeiro que se atopa no espazo ou que se produce no tempo.",
  "TEMA": "Cousa da que se trata nalgún lugar ou circunstancia determinados, ou da que se ocupa alguén.",
  "OLLO": "Órgano do sentido da vista.",
  "SINALAR": "Ser o sinal de [algo].",
  "VERDURA": "Calquera hortaliza, en particular a de follas comestibles.",
  "MENTE": "Facultade humana para imaxinar, entender, razoar, pensar etc.",
  "QUITAR": "Facer que [algo ou alguén] deixe de estar co que estaba ou con quen estaba, sobre o que estaba etc.",
  "RETROCEDER": "Ir, andar ou desprazarse cara a atrás.",
  "CARACOL": "Molusco da clase dos gasterópodos provisto de cuncha en forma de espiral e do que existen especies acuáticas e terrestres.",
  "VARIAR": "Ser distinto.",
  "CORTE": "Acción e efecto de cortar ou cortarse.",
  "DITADURA": "Forma de goberno autoritario caracterizada pola concentración de todos os poderes nunha soa persoa ou nunha asemblea e pola perda de todos os dereitos e liberdades.",
  "DIFERENTE": "Que ten outras características, que non é o mesmo.",
  "COÑECIDO": "Participio do verbo coñecer.",
  "UNIVERSIDADE": "Institución docente formada por un número variable de centros (facultades, colexios, escolas) onde se realizan estudos superiores.",
  "TRAER": "Conducir, transportar [unha cousa ou persoa] ata o lugar onde se atopa o que fala.",
  "EU": "Símbolo do europio.",
  "MEDIO": "Que constitúe a metade de algo.",
  "XANELA": "Abertura feita nunha parede para deixar pasar a luz e o aire.",
  "TRISTE": "Con sentimento de tristeza máis ou menos fonda.",
  "CAMBIO": "Acto de cambiar ou cambiarse.",
  "NOS": "Pronome persoal átono de primeira persoa do plural, tanto para o masculino como para o feminino, que funciona como obxecto directo e indirecto.",
  "EN": "Lugar",
  "FACILMENTE": "Con facilidade.",
  "SENSACION": "Efecto que produce un estímulo externo nun órgano sensitivo.",
  "PROBABLE": "Que ten moitas posibilidades de ser ou ocorrer.",
  "COMPETICION": "Acción ou efecto de competir.",
  "DIVERSO": "De distinta índole ou especie.",
  "ARTIGO": "Escrito sobre un tema determinado, publicado nun xornal ou revista.",
  "ABURRIDO": "Participio do verbo aburrir.",
  "PRETENDER": "Ter a intención de [facer ou ser algo determinado].",
  "FELIZ": "Que sente felicidade.",
  "SAL": "Substancia cristalina de cor branca, constituída por cloruro sódico e moi soluble en auga, usada na condimentación e conservación de alimentos, que se atopa na natureza diluído na auga do mar ou formando masas sólidas.",
  "ARBORE": "Calquera planta de tamaño grande, con tronco leñoso e elevado que se divide en pólas a partir dunha certa altura.",
  "VISTA": "Sentido polo que se percibe a forma e mais a cor dos obxectos.",
  "DEUS": "Ser superior ao home, dotado de diferentes atributos segundo as diversas relixións.",
  "BISAVO": "Cada un dos pais dos avós dunha persoa.",
  "TALO": "Órgano dos vexetais superiores, polo xeral alongado e aéreo, que parte da raíz e sostén as follas e as flores.",
  "MES": "Plantación de cereal en período xa de ser segado.",
  "LER": "Percorrer coa vista [un escrito] comprendendo o que di.",
  "FORMA": "Aspecto exterior dun corpo.",
  "FERROCARRIL": "Vía de comunicación formada por dúas barras paralelas de ferro ou carrís sobre as cales circulan os trens.",
  "ESPAZO": "Medio ilimitado, con tres dimensións, onde se sitúan todos os corpos, no cal estes poden cambiar de posición.",
  "PAPEL": "Substancia en forma de lámina delgada feita cunha pasta obtida a partir de fibras vexetais, que ten múltiples usos.",
  "CONTRARIO": "[Cousa] que presenta a maior diferenza posible con respecto a outra da mesma clase, xénero, escala etc.",
  "PICANTE": "Que produce unha sensación de ardor no padal ou na lingua.",
  "PARA": "Cuberta exterior máis ou menos grosa dalgúns froitos, como a pataca, a laranxa, a mazá etc.",
  "INTERESADO": "Participio do verbo interesar.",
  "CIENCIA": "Conxunto dos sistemas de coñecemento con obxecto e métodos de estudo determinados e baseados en leis obxectivas que se poden verificar.",
  "EQUIVOCACION": "Acción e efecto de equivocarse.",
  "BOSQUE": "Monte poboado de árbores.",
  "NETO": "Medida de capacidade para líquidos equivalente a medio litro.",
  "LITRO": "Unidade de capacidade que equivale a un decímetro cúbico. O seu símbolo é l.",
  "DESCARTAR": "Rexeitar [unha persoa, cousa ou posibilidade] ou deixala fóra e non tela en conta entre varias.",
  "SEQUERA": "Polo menos.",
  "SENTIR": "Percibir a través dos sentidos, en particular do oído.",
  "ENTENDER": "Chegar a saber cal é o significado de [algo].",
  "ORELLA": "Parte externa do órgano do oído dos mamíferos, situada a ambos os lados da cabeza.",
  "CABALO": "Mamífero perisodáctilo da familia dos équidos, de orellas pequenas e de longa crina no pescozo e no rabo, que se utiliza fundamentalmente como montura.",
  "LEON": "Mamífero carniceiro da familia dos félidos propio de Asia e África, de cor ocre, corpo robusto e forte dentadura que presenta, no caso dos machos, unha mesta melena no pescozo.",
  "DESTINO": "Forza que determina inexorablemente o curso dos acontecementos.",
  "COMISION": "Acción de cometer.",
  "TARDE": "Despois do momento habitual, axustado ou preciso.",
  "QUIZAIS": "Indica dúbida ou posibilidade.",
  "AVALIAR": "Determinar ou considerar o valor de [algo].",
  "CARNE": "Carta de identidade, tarxeta ou documento estendido por unha entidade pública ou privada para identificar o propietario dese documento como membro dunha sociedade ou colectivo.",
  "FRONTAL": "Relativo ou pertencente á fronte ou á testa.",
  "PLANTA": "Organismo vivo do reino vexetal.",
  "OMNIBUS": "Vehículo automóbil de gran capacidade utilizado para o transporte colectivo de pasaxeiros.",
  "PRODUCION": "Acción e efecto de producir.",
  "COMEZO": "Primeiro momento dunha acción ou da existencia de algo.",
  "ADMINISTRACION": "Acción e efecto de administrar.",
  "CANELA": "Óso máis longo e groso dos dous que unen o xeonllo co pé.",
  "QUERER": "Ter gana, vontade ou intención de [facer ou obter unha cousa].",
  "PARTIR": "Facer anacos de [algo].",
  "ESTADO": "Situación ou condición en que se atopa unha persoa ou cousa, naqueles aspectos que son susceptibles de cambiar.",
  "FRANCES": "De Francia ou dos seus habitantes.",
  "SIGNIFICADO": "Aquilo que quere dicir unha palabra, xesto, acción etc.",
  "FOGAR": "Lugar da cociña, da casa, dunha caldeira etc. onde se fai o lume.",
  "VERIFICAR": "Facer as probas precisas para ver se [unha cousa] é verdadeira, ou se é como debe de ser.",
  "AEROPORTO": "Conxunto de instalacións necesarias para atender a chegada, partida e mantemento de aeronaves ou avións.",
  "AGULLA": "Barra fina de metal ou doutro material, acabada en punta por un extremo e cun orificio por onde se pasa un fío, cordel etc., para coser e bordar.",
  "CUESTION": "Cousa ou asunto que implica unha dificultade ou problema que hai que resolver.",
  "PESTILENTE": "Infectado ou afectado de peste ou dunha enfermidade moi grave.",
  "MARISCO": "Calquera dos moluscos de cuncha ou crustáceos mariños comestibles.",
  "TRANSITO": "Acción de transitar.",
  "IDADE": "Tempo vivido por un ser desde o seu nacemento ata o momento que se considera.",
  "LURA": "Molusco de corpo alongado da clase dos cefalópodos, con oito brazos con función prénsil e dous tentáculos con función táctil e copuladora moito máis longos ca os brazos, dúas aletas triangulares na parte posterior e unha cuncha interior delgada e transparente en forma de pluma.",
  "AMBIENTE": "Que rodea un corpo ou constitúe o medio onde se está.",
  "RESPOSTA": "Aquilo que se contesta ou palabra, frase, discurso etc., con que se contesta unha pregunta.",
  "LOGO": "En pouco tempo, sen tardar.",
  "COELLO": "Mamífero da familia dos lepóridos coas orellas tan longas como a cabeza e as patas traseiras máis longas ca as de diante que vive en estado salvaxe e tamén se cría como animal doméstico para aproveitar tanto a súa carne como a súa pel e do que existen varias especies.",
  "ROMPER": "Facer que [unha cousa] quede dividida en anacos ou partes, podendo estas chegar a separarse ou non.",
  "EMPEORAR": "Facer que [algo ou alguén que está mal] vaia a peor.",
  "CONTIGO": "Forma que adopta o pronome de segunda persoa ti cando vai precedido da preposición con.",
  "POMO": "Froito complexo de forma arredondada ou piriforme co mesocarpo carnoso e o endocarpo que contén as sementes.",
  "PESAR": "Ter [o peso que se expresa].",
  "AMBULANCIA": "Modo de vida propio dos traballadores ambulantes.",
  "ENCOMIAR": "Facer comentarios favorables sobre [unha persoa ou cousa] salientando os seus méritos ou as súas calidades, declarándoa así digna de estima ou de admiración.",
  "VOSTEDE": "Pronome persoal de cortesía que se emprega para dirixirse a unha persoa a quen non se trata de ‘ti’.",
  "OCEANO": "Masa de auga salgada que cobre aproximadamente as tres cuartas partes da superficie total da Terra e que convencionalmente se divide en cinco partes.",
  "ESPERA": "Acto de esperar e tempo durante o cal se espera.",
  "FINALMENTE": "En último lugar.",
  "PROPOÑER": "Facer coñecer [unha idea, proxecto etc.] a alguén, para que o xulgue, aprobe, dea unha opinión etc.",
  "CENTESIMO": "Que nunha serie ocupa o lugar número cen.",
  "LUZ": "Radiación electromagnética, que se propaga no baleiro a 299.792,458 km por segundo, capaz de producir o fenómeno da visión no ser humano.",
  "PERO": "Introduce unha restrición ou unha oposición a algo que xa se dixo.",
  "ACTIVIDADE": "Calidade de activo.",
  "COLEGA": "Persoa que con relación a outra exerce a súa mesma actividade ou profesión.",
  "OVELLA": "Mamífero ruminante de tamaño medio da familia dos bóvidos, que ten o corpo cuberto de la.",
  "MOVER": "Cambiar de lugar ou de posición.",
  "DIVIDIR": "Partir ou separar [unha cousa] en varias porcións.",
  "PROHIBICION": "Acción e efecto de prohibir.",
  "VAPOR": "Gas no que se transforma un líquido ou un sólido pola acción da calor.",
  "MOSQUITO": "Insecto da familia dos culícidos, do que existen varias especies, de patas longas e delgadas, ás transparentes e trompa recta coa que as femias chuchan o sangue de que se alimentan.",
  "DIFICILMENTE": "De maneira difícil.",
  "ULTIMO": "Que vén despois doutros nunha serie ou sucesión e que non é seguido de ningún máis.",
  "VIOLETA": "Planta herbácea da familia das violáceas, de follas cordiformes e flores pequenas moi recendentes, xeralmente de cor morada clara.",
  "NATUREZA": "Conxunto de todas as cousas e forzas que compoñen o mundo físico, especialmente todo o que existe sen intervención do home e que forma o medio onde este e o resto dos seres viven.",
  "BICHO": "Calquera animal de pequeno tamaño, de corpo brando, que se cría na carne, na froita etc., e en xeral, calquera animaliño.",
  "INMEDIATAMENTE": "De maneira inmediata.",
  "MODO": "Aspecto, conxunto de características que presenta un feito ou unha acción.",
  "DOBRAR": "Facer dobre.",
  "RELIXION": "Conxunto de crenzas e prácticas propias dun grupo social, que atinxe ás súas relacións.",
  "ORDE": "Organización, disposición das cousas ou persoas no lugar que lles convén.",
  "PE": "Parte final dos membros inferiores que sostén o corpo e se apoia no chan ao andar.",
  "GAS": "Estado da materia semellante ao aire no que as moléculas que a compoñen teñen moi pouca cohesión entre si de xeito que pode estenderse de modo indefinido a unha temperatura ordinaria e tamén pode comprimirse.",
  "COXA": "Parte das extremidades inferiores do ser humano e das posteriores nos animais cuadrúpedes que vai desde a cadeira ata o xeonllo e onde se encontra o fémur.",
  "ATRAS": "En dirección á parte posterior.",
  "ACA": "Indica lugar próximo ao que fala, pero de modo máis impreciso ca aquí.",
  "FONDO": "Que ten o fondo lonxe da superficie ou da saída.",
  "MIÑOCA": "Anélido da clase dos oligoquetos, de corpo longo, brando e cilíndrico e, frecuentemente, de cor rosada que vive nos terreos húmidos.",
  "DEBAIXO": "Nun lugar inferior, tanto se se atopa en contacto coma se non.",
  "ACEPTAR": "Recibir voluntariamente [o que se ofrece, se dá ou se propón].",
  "PEGAR": "Unir [unha cousa] a outra mediante unha substancia que dificulta a súa separación.",
  "LUNS": "Día da semana que segue ao domingo.",
  "XUNTO": "Un ao lado doutro, en contacto ou moi cerca.",
  "ATMOSFERA": "Capa de aire que arrodea a Terra.",
  "PENSAMENTO": "Facultade psíquica que nos permite coñecer as cousas, razoar etc.",
  "CREAR": "Darlle existencia a [algo].",
  "SECTOR": "Porción de círculo comprendida entre dous raios e o arco correspondente da súa circunferencia.",
  "CONFIANZA": "Sentimento de seguridade e tranquilidade do que confía en alguén, en algo ou en si mesmo.",
  "ASOCIACION": "Acción e efecto de asociar ou asociarse.",
  "DIA": "Período de 24 horas, que é o tempo aproximado que tarda a Terra en dar unha volta sobre o seu eixe.",
  "CARREIRA": "Acción de desprazarse a pé con rapidez, dando pasos longos e elevando un pé antes de pousar o outro.",
  "PERCIBIR": "Coñecer [unha cousa] por medio dos sentidos ou do espírito.",
  "SEÑORA": "Título de cortesía que se dá, por boa educación, a unha persoa de certa idade, ou descoñecida, ao falar con ela, ao escribirlle ou ao falar dela.",
  "MEDIR": "Determinar a lonxitude, a superficie, o volume ou a intensidade de [algo ou alguén] comparándoo coa unidade que se toma como padrón.",
  "CABELO": "Cada un dos pelos que cobren a parte superior e posterior da cabeza dunha persoa.",
  "DEFENSA": "Acción e efecto de defender.",
  "ENFADO": "Sentimento de desgusto e rabia á vez.",
  "AGARRAR": "Coller fortemente coa man ou con calquera parte do corpo.",
  "MINUTO": "Cada unha das sesenta partes iguais nas que se divide unha hora. O seu símbolo é min.",
  "POBOACION": "Acción e efecto de poboar.",
  "NACEMENTO": "Acción de nacer.",
  "MARTES": "Día da semana que segue ao luns e que precede ao mércores.",
  "VERMELLO": "Da cor do sangue.",
  "CHE": "Forma átona de 2ª persoa de singular en función de complemento indirecto, equivalente a ‘a ti’.",
  "ENTRE": "Indica a situación dunha cousa ou acción, no medio con respecto a outras que están ou ocorren unha antes e outra despois.",
  "VACA": "Mamífero da suborde dos ruminantes, femia do boi, que se cría para aproveitarlle o leite, a carne e a pel.",
  "AI": "Indica de modo preciso un lugar situado a pouca distancia do que recibe a mensaxe.",
  "SOBRE": "Indica que algo está pousado en, en contacto físico.",
  "EVITAR": "Facer por non encontrarse con [algo ou alguén que resulta desagradable ou perigoso].",
  "SEÑOR": "Título de cortesía que se dá, por boa educación, a unha persoa de certa idade, ou descoñecida, ao falar con ela, ao escribirlle ou ao falar dela.",
  "ESPOSA": "Persoa unida a outra por matrimonio con respecto a esta.",
  "VICEVERSA": "Indica que ademais do que se predica na oración tamén se afirma o mesmo ao inverter os seus termos.",
  "POR": "Lugar onde ou lugar a través do que.",
  "ARDENTE": "Que arde.",
  "LUME": "Luz e calor producidas polas chamas que se desprenden dunha materia que arde.",
  "DIAGONAL": "Segmento de liña recta que nun polígono vai dun vértice a outro non inmediato, e que nun poliedro une dous vértices calquera non situados na mesma cara.",
  "AVENIDA": "Rúa longa e larga, polo xeral con árbores nas beiras.",
  "OUTRO": "Que non é o mesmo obxecto ou individuo do que se fala, senón un parecido, semellante, distinto etc.",
  "REALIDADE": "Todo aquilo que existe.",
  "ENGADIR": "Unir [algo máis] ao que xa había.",
  "SEPARADO": "Participio do verbo separar.",
  "ARAÑA": "Arácnido, do que existen diversas especies, que ten na boca un par de uñas velenosas e no extremo do abdome uns órganos produtores dun líquido que se solidifica e converte no fío co que fabrican a tea ou arañeira.",
  "ANOITECER": "Facerse de noite, comezar a noite.",
  "MANUAL": "Que se fai ou que se pon a funcionar coas mans.",
  "ASCENSOR": "Aparello que serve para transportar persoas, en sentido vertical, dunhas plantas a outras dunha construción.",
  "AVO": "Pai ou nai dos pais dunha persoa.",
  "PASTO": "Herba verde que serve de alimento para o gando.",
  "SUSTO": "Impresión pasaxeira de medo ou sobresalto, causada por algo que ocorre de maneira inesperada.",
  "CRAVO": "Pequena barra de metal rematada en punta e cunha cabeza no extremo oposto, que se usa para cravar.",
  "COMPUTADORA": "Que computa.",
  "ACTITUDE": "Postura do corpo que revela unha intención determinada ou un estado.",
  "CHEGAR": "Pasar a estar presente nun lugar despois de desprazarse ou de percorrer certa distancia.",
  "CU": "Parte traseira das persoas ou animais, que vai desde onde acaba o lombo ata onde empezan as coxas.",
  "XAPONES": "Do Xapón ou dos seus habitantes.",
  "DIÑEIRO": "Moeda metálica ou billetes de banco que teñen un determinado valor.",
  "MOSTRAR": "Pór [algo] de xeito que se vexa.",
  "SETE": "Seis máis un.",
  "ENTRADA": "Acción e efecto de entrar.",
  "MIL": "Dez veces cen unidades.",
  "COMER": "Introducir na boca [un alimento sólido] e envialo.",
  "SAUDE": "Bo estado e funcionamento do organismo.",
  "NACION": "Comunidade humana, instalada nun territorio definido, que pode estar ou non politicamente organizada como estado, e que se caracteriza por ter unhas tradicións históricas e culturais comúns, os mesmos intereses económicos e unha unidade lingüística ou relixiosa.",
  "SEGUINTE": "Que vén, ocorre ou se cita inmediatamente despois.",
  "MESMO": "Indica coincidencia de identidade.",
  "CONSELLO": "Opinión que se lle dá a alguén ou se recibe de alguén sobre o que se debe ou non se debe facer.",
  "ESPECIALMENTE": "De maneira especial.",
  "HORRIBLE": "Que causa horror.",
  "ALTURA": "Dimensión vertical dun corpo.",
  "CREACION": "Acción de crear.",
  "BO": "[Persoa, cousa] que reúne as calidades necesarias ou convenientes para algo.",
  "DISTINTO": "Que se diferencia nalgunha característica, que non é o mesmo.",
  "MALO": "Que non ten as calidades que debería ter, que non é de boa calidade.",
  "METAL": "Cada un dos elementos químicos sólidos a temperatura ambiente (agás o mercurio), bos condutores da calor e da electricidade e dotados dun brillo característico.",
  "OURO": "Elemento químico metálico de cor amarela brillante, o máis dúctil e maleable de todos os metais e inalterable polos axentes atmosféricos, usado como metal precioso en xoiaría e na fabricación de moeda. O seu símbolo é Au.",
  "MAZA": "Arma antiga que consistía nun pau pesado que vai aumentando de grosor desde un dos extremos, por onde se agarra, ata o outro, co que se golpea.",
  "TRIGO": "Planta da familia das gramíneas, da cal existen numerosas especies, con espigas de catro ou máis ringleiras de grans, dos que se extrae a fariña máis utilizada na elaboración do pan.",
  "CAUSA": "Aquilo que produce ou ten como consecuencia certa cousa ou suceso.",
  "EXTERIOR": "Que queda na parte de fóra.",
  "AZUL": "Que é de cor semellante á do ceo sen nubes durante o día.",
  "BUSCAR": "Facer o posible para atopar [alguén ou algo].",
  "ESCOLA": "Establecemento público, de propiedade privada ou do Estado, onde se dá calquera tipo de ensinanzas e, en particular, centro de ensino primario.",
  "INTERNACIONAL": "Que concirne a varias nacións e ás relacións entre elas.",
  "OBVIO": "Moi claro, que non presenta ningunha dificultade ou que se comprende facilmente.",
  "TOCAR": "Poñerse ou entrar en contacto físico con [algo ou alguén].",
  "RATA": "Roedor da familia dos múridos, semellante ao rato pero de maior tamaño, do que existen dúas especies en Europa, que se alimenta de todo tipo de desperdicios producidos nas aglomeracións humanas.",
  "QUENTE": "Que ten un grao elevado de temperatura.",
  "PARTE": "Cantidade ou cada un dos elementos que constitúen un todo, considerados por separado.",
  "ESTACION": "Cada unha das catro partes en que se divide o ano.",
  "OESTE": "Punto cardinal en dirección ao punto por onde se pon o Sol. O seu símbolo é W ou O.",
  "SEMENTE": "Gran, froito ou parte dun froito dunha planta onde está o embrión que, en condicións favorables, pode xerar unha nova planta.",
  "ESTAR": "[Algo, alguén] encontrarse nun determinado lugar, situación, circunstancia etc., que se expresa.",
  "MORTE": "Fin da vida.",
  "ESQUERDA": "[Órgano, parte do corpo] que está situado no lado do corazón.",
  "BEBER": "Introducir [un líquido] na boca e tragalo.",
  "VERDADE": "Característica do que é certo dun coñecemento, dunha información etc., conforme á realidade.",
  "COLEXIO": "Institución educativa, pública ou privada, de ensino infantil, primario ou secundario.",
  "SANDIA": "Planta da familia das cucurbitáceas, de talo rastreiro e piloso, flollas lobuladas, flores amarelas e froito en pepónide.",
  "VOSO": "De vós, de ti e mais doutra ou doutras persoas.",
  "ALIMENTO": "Substancia que contribúe á nutrición dos seres vivos, ao seu desenvolvemento e conservación.",
  "ACTUACION": "Acción e efecto de actuar.",
  "INFERIOR": "Que está máis abaixo ou na parte de abaixo.",
  "CANTO": "Acción e efecto de cantar.",
  "PIÑEIRO": "Árbore da familia das pináceas, de folla perenne en forma de agulla, que ten como froito a piña e como semente o piñón, e do cal existen varias especies.",
  "USAR": "Incluír [unha cousa] como compoñente en.",
  "UN": "Sen diferenzas en si mesmo que permitan establecer divisións.",
  "MULLER": "Persoa de sexo feminino.",
  "QUILO": "Unidade de masa que equivale a mil gramos. O seu símbolo é kg.",
  "NOTICIA": "Información que se dá ou se ten sobre algo ou alguén.",
  "ENERXIA": "Capacidade física ou moral que permite realizar algo.",
  "ELECTRICIDADE": "Propiedade física da materia que se manifesta por medio de forzas de atracción e de repulsión.",
  "TI": "Símbolo do titanio.",
  "RECIBIR": "Ser o destinatario de [algo que outro dá ou envía ou que procede doutro lugar].",
  "MENOR": "Máis pequeno, de menos categoría, número, idade, dimensión etc., ca outro co que se compara.",
  "OMBREIRO": "Parte superior e lateral do tronco, onde comeza o brazo.",
  "CIDADE": "Asentamento humano de maior entidade ca a vila, cun elevado número de habitantes e alta densidade de poboación, dedicada principalmente aos sectores secundario e terciario.",
  "TEU": "De ti, da persoa que escoita.",
  "PODER": "Ter a capacidade, a posibilidade, a habilidade ou os medios para [facer algo].",
  "PASADO": "Participio do verbo pasar.",
  "AMARELO": "Que ten a cor entre verde e laranxa, coma a do ouro, o limón maduro etc.",
  "PREZO": "Cantidade de diñeiro que se asigna a unha cousa como correspondente ao seu valor.",
  "XEONLLO": "Parte externa da articulación do fémur coa tibia.",
  "ELEVADOR": "Que eleva.",
  "AGREGAR": "Facer que [algo] pase a formar parte dun grupo ou un conxunto.",
  "SEGURIDADE": "Calidade do que é seguro.",
  "PEDIR": "Facer coñecer a alguén [o que se desexa que dea, conceda ou faga].",
  "COMUN": "Que se aplica ou se refire a todas ou á maioría das persoas ou cousas, ou que é posuído por elas.",
  "HUMANO": "Relativo ou pertencente ao home.",
  "HOME": "Mamífero da orde dos primates que forma a especie humana, que se caracteriza fundamentalmente por adoptar a posición vertical, ter linguaxe articulada, intelixencia moi desenvolvida e facultade de razoar.",
  "TENTAR": "Inducir [alguén] a facer certa cousa, particularmente cando non debe facela ou non lle convén.",
  "DESPOIS": "Indica que algo está máis lonxe ou é posterior no espazo ou no tempo.",
  "AMENCER": "Abrir o día, aparecer a luz do Sol pola mañá.",
  "EMPRESA": "Acción e efecto de emprender algo.",
  "UTILIZACION": "Acción e efecto de utilizar.",
  "ALEGRIA": "Sentimento de pracer ou estado de gran satisfacción producido por un suceso favorable ou por algún motivo de gozo, que adoita manifestarse exteriormente.",
  "CARO": "Que ten un prezo elevado ou por encima do habitual.",
  "MELLORAR": "Proporcionarlle a [algo] máis calidade, mellores condicións, máis vantaxes etc.",
  "CAMIÑO": "Espazo trazado e disposto para poder ir dun lugar a outro.",
  "PORTA": "Abertura feita nunha parede, moble, cerca etc., para permitir o acceso.",
  "CAMARON": "Crustáceo mariño da orde dos decápodos, de catro a dez centímetros, segundo as especies, co corpo comprimido lateralmente e cunha prolongación dentada do rostro, que vive preto da costa en zonas rochosas de pouca profundidade e con moita vexetación.",
  "SOCIEDADE": "Forma de organización característica do ser humano e de certos animais, que consiste en agrupacións de individuos entre os que se establecen relacións organizadas, ben por leis naturais, ben por medio de institucións, regras etc.",
  "LODO": "Mestura natural de auga con terra, follas, area etc.",
  "SECUENCIA": "Sucesión ordenada de cousas, dispostas ou ocorridas unhas detrás doutras.",
  "DECISION": "Escolla que se fai nunha cuestión dubidosa despois dun exame previo.",
  "DEBIL": "Que ten pouca forza ou resistencia, no sentido físico ou no moral.",
  "DEPUTADO": "Membro do Congreso.",
  "FACIL": "Que se fai ou se comprende sen dificultade.",
  "COMPACTO": "Que ten as partes que o compoñen moi unidas.",
  "OIR": "Percibir polo sentido do oído [un son].",
  "ARMA": "Instrumento que serve para matar, ferir, atacar ou defenderse.",
  "SEGURAMENTE": "Con moita probabilidade.",
  "GRUPO": "Conxunto de persoas ou cousas que, polo xeral, están no mesmo lugar.",
  "CULTURAL": "Relativo ou pertencente á cultura, á civilización e ás súas manifestacións.",
  "AUTOBUS": "Vehículo automóbil usado para o transporte colectivo de pasaxeiros na cidade ou en distancias longas, normalmente con traxecto fixo.",
  "PROXECTO": "Idea de algo que se pensa realizar e de como se pensa realizar.",
  "AMOR": "Sentimento de profundo afecto cara a alguén.",
  "SUXEITADOR": "Que suxeita algo ou serve para apoiarse.",
  "NARIZ": "Parte saínte da cara, entre a fronte e a boca, que intervén na respiración e onde reside o sentido do olfacto.",
  "FIGADO": "Glándula de gran tamaño situada na parte superior dereita do abdome dos vertebrados, que realiza importantes funcións no organismo, en particular nos procesos dixestivos.",
  "CALMO": "Que está en calma, que ten calma.",
  "CONCEPTO": "Representación mental de algo concreto ou abstracto.",
  "EMPREGO": "Acción e efecto de empregar ou empregarse.",
  "MAN": "Parte do corpo humano situada no extremo de cada brazo, con cinco dedos, que serve para agarrar e onde radica por excelencia o sentido do tacto.",
  "MILIMETRO": "Milésima parte do metro. O seu símbolo é mm.",
  "MUNDO": "O conxunto de todo o que existe.",
  "ALARANXADO": "Que ten a cor entre amarela e vermella, coma a laranxa.",
  "POLBO": "Molusco mariño sen cuncha da clase dos cefalópodos, de corpo globoso e oito brazos ou tentáculos con dúas filas de ventosas, chamados raxos.",
  "INVERSO": "Que se opón completamente.",
  "RAVO": "Planta anual da familia das crucíferas de follas lobuladas, flores abrancazadas ou rosadas e raíz comestible en forma de cilindro ou fuso, de cor xeralmente encarnada, carne branca e sabor picante.",
  "INSECTO": "Pequeno animal invertebrado co corpo dividido en cabeza, tórax e abdome, de respiración traqueal, que sofre metamorfose no seu desenvolvemento e que posúe un par de antenas e tres pares de patas, e ás na maior parte das especies.",
  "COMPRAR": "Pasar a ter ou a ser dono de [algo], a cambio de diñeiro.",
  "DORMITORIO": "Peza da casa destinada a durmir.",
  "DIANTE": "No lugar anterior.",
  "SUPERIOR": "Que está máis arriba ou na parte de arriba.",
  "MINISTRO": "Persoa que forma parte do goberno dun país e que ten ao seu cargo un ministerio.",
  "CANTAR": "Interpretar [unha peza musical].",
  "POSIBLE": "Que pode ocorrer ou que se pode facer.",
  "CEN": "Forma reducida de cento, que se usa diante de substantivos e do numeral mil.",
  "IMPROBABLE": "Que ten poucas posibilidades de ocorrer.",
  "CENTRAL": "Relativo ou pertencente ao centro, ou que está situado no centro.",
  "COMPUTADOR": "Que computa.",
  "TIGRE": "Mamífero carniceiro da familia dos félidos de tamaño algo maior ca o león, coa pel de cor amarela tirando a vermella con raias negras transversais, que vive en amplas rexións de Asia.",
  "PETO": "Golpe dado nunha cousa.",
  "CONSECUENCIA": "Feito que procede, se deriva ou se deduce de algo.",
  "CAL": "Óxido de calcio de fórmula CaO, de cor branca, cáustico e alcalino, que se obtén por calcinación de rochas calcarias e que en contacto coa auga reacciona desprendendo calor.",
  "NADA": "Ningunha cousa.",
  "CHORAR": "Deitar bágoas.",
  "SO": "Símbolo de suroeste.",
  "SOCIAL": "Relativo ou pertencente á sociedade ou a un grupo ben definido de individuos.",
  "CELESTE": "Relativo ou pertencente ao ceo.",
  "EL": "Forma arcaica do artigo masculino, que subsiste unicamente nas expresións.",
  "NECESARIO": "Que non pode deixar de ser ou ocorrer.",
  "CAMARA": "Peza principal dunha casa, en particular, onde se dorme.",
  "INICIALMENTE": "Ao principio, nun primeiro momento.",
  "SEU": "Del, dela, deles, delas; da persoa ou persoas, cousa ou cousas das que se fala.",
  "CORRECTO": "Que se axusta ás regras, que non ten faltas, erros ou defectos.",
  "TREN": "Serie de coches de ferrocarril tirados por unha mesma locomotora.",
  "METRO": "Unidade de lonxitude básica do sistema métrico decimal de pesos e medidas. O seu símbolo é m.",
  "BEBE": "Neno pequeno, aproximadamente ata que ten un ano.",
  "CASTAÑA": "Froito comestible do castiñeiro.",
  "CURSO": "Movemento dun líquido que segue unha determinada dirección e tamén a propia masa do líquido en movemento.",
  "FIRME": "Que non se move ou non pode ser movido da posición en que está.",
  "CONFLITO": "Situación de grave oposición ou loita entre dúas persoas, grupos, países, exércitos etc.",
  "CALQUERA": "Non importa cal, aplicado a alguén ou a algo indeterminado.",
  "AMAR": "Sentir amor ou grande afección por [alguén].",
  "ESPERAR": "Permanecer certo tempo nun lugar ou nunha situación ata que chegue [algo ou alguén].",
  "DIFICIL": "Que non é fácil de facer ou comprender.",
  "RELATIVO": "Que está en relación con, ou fai relación a algo ou alguén.",
  "DICIR": "Expresar, facer saber [unha cousa] falando.",
  "MONO": "Mamífero da orde dos primates de cerebro moi desenvolvido, con catro extremidades que rematan en mans, e que descende de antepasados comúns aos da especie humana.",
  "FONTE": "Lugar onde mana auga, que pode proceder dunha corrente subterránea natural ou ser conducida artificialmente.",
  "ANO": "Espazo de tempo que tarda a Terra en dar unha volta enteira arredor do Sol, que dura 365 días, 5 horas, 48 minutos e 46 segundos.",
  "CANSAZO": "Diminución da forza a causa dunha actividade ou un esforzo.",
  "ESCOITAR": "Oír con atención.",
  "AUGA": "Líquido do que están compostos os mares, lagos e ríos, incoloro en pequenas cantidades, inodoro e insípido.",
  "COMERCIO": "Operación que consiste na compra, venda ou cambio de mercancías ou valores, cun fin lucrativo.",
  "ELA": "Pronome persoal tónico de terceira persoa, que funciona como suxeito, complemento tras preposición ou segundo termo da comparación.",
  "OSO": "Símbolo de oés-suroeste.",
  "ALGO": "Algunha cousa, unha cousa calquera.",
  "SUPERFICIE": "Parte externa dun corpo, que o delimita en todos os sentidos.",
  "FALTAR": "[Persoa ou cousa] non estar no lugar en que debera estar.",
  "MIÑA": "Que é de min, que me pertence.",
  "RAIZ": "Parte das plantas por onde estas se nutren que polo xeral está situada baixo terra e serve tamén para que a planta se sosteña en pé.",
  "CHAVE": "Instrumento de metal, de distintas formas e tamaños, que se introduce nun fecho para abrilo ou cerralo.",
  "ESFORZO": "Actividade dun individuo que emprega as súas forzas físicas, intelectuais ou de vontade, para conseguir algo vencendo unha resistencia interior ou exterior.",
  "CRECER": "[Ser vivo] aumentar de tamaño, particularmente en altura.",
  "COBADO": "Parte exterior da articulación do brazo co antebrazo.",
  "SEICA": "Indica dúbida acerca do que se di, pero con probabilidade de que sexa certo.",
  "TRISTEZA": "Estado de ánimo que se caracteriza polas ganas de chorar ou mesmo pola falta de interese pola vida, normalmente pasaxeiro e orixinado por un suceso desgraciado.",
  "ESTILO": "Carácter propio das obras dun artista, dunha escola, dunha época, dun país etc.",
  "SENADOR": "Membro do Senado.",
  "DUBIDA": "Falta de determinación do espírito á hora de tomar unha decisión ou de facer unha escolla.",
  "RELACION": "Aquilo que liga dous ou máis elementos entre si, que fai que dous ou máis elementos teñan algo que ver entre si.",
  "FLOR": "Parte da planta formada por follas de vivas cores, xeralmente de cheiro agradable, onde están os órganos reprodutores.",
  "REDUCION": "Acción ou efecto de reducir.",
  "FIGURA": "Forma ou aspecto exterior.",
  "REXION": "Territorio que se distingue doutros veciños por certas características como poden ser: o clima, a topografía, a historia, a economía etc.",
  "DEREITO": "Que non se torce nin a un lado nin a outro.",
  "EDIFICIO": "Construción grande dedicada a vivendas, oficinas etc.",
  "ESCRIBIR": "Representar [as palabras, ideas etc.] por medio dun sistema establecido de signos gráficos.",
  "EMPEZAR": "Dar principio a [unha cousa].",
  "PRESENZA": "Feito ou circunstancia de estar presente.",
  "CONSTITUCION": "Acción e efecto de constituír ou constituírse, de dar existencia ou pasar a ter existencia certa cousa a partir doutras.",
  "REPRODUCION": "Acción e resultado de reproducir ou reproducirse.",
  "NOVE": "Oito máis un.",
  "CENTIMETRO": "Medida de lonxitude que é a centésima parte dun metro. O seu símbolo é cm.",
  "MAIORIA": "Maior parte de elementos dun conxunto.",
  "AVELAIÑA": "Bolboreta nocturna da suborde dos heteróceros, de corpo arredondado e piloso, ás longas e estreitas, voo rápido e da que existen diversas especies.",
  "FORTE": "Dotado de forza física, capaz de realizar grandes esforzos.",
  "DIARIO": "Que corresponde a todos os días.",
  "PERSONALIDADE": "Conxunto de características que constitúen o modo de ser propio dunha persoa ou dunha colectividade, que a individualizan con respecto aos demais.",
  "PERCEPCION": "Acción e resultado de percibir.",
  "IR": "Símbolo do iridio.",
  "AFECTAR": "Ter aplicación ou incidir en.",
  "ANOXO": "Sentimento de desgusto e rabia á vez.",
  "CONTENTO": "Que experimenta un sentimento de satisfacción ou alegría.",
  "SALGADO": "Participio do verbo salgar.",
  "DENTE": "Cada un dos órganos do home e doutros animais, de cor branca, duros e calcarios, incrustados no bordo dos maxilares superior e inferior, que serven para morder e triturar os alimentos.",
  "PROCESO": "Conxunto de accións levadas a cabo ante un tribunal de xustiza para decidir sobre unha determinada cuestión.",
  "CALENDARIO": "Sistema de distribución do tempo en anos, meses e días.",
  "AVEA": "Planta da familia das gramíneas, de talo oco, delgado e alto, no extremo do cal hai unhas ramiñas con espigas moi pequenas que poden ter de dúas a nove flores.",
  "ESPECTADOR": "Persoa que observa o que pasa ou que mira algo con atención.",
  "COMPETENCIA": "Feito de competir con outro ou outros.",
  "EMPATIA": "Identificación afectiva cos sentimentos ou estado de ánimo doutra persoa.",
  "UNICAMENTE": "Soamente",
  "XA": "Reforza a idea de que o expresado polo verbo é unha acción ou feito cumprido e, moitas veces, antes do previsto.",
  "DESENVOLVER": "Quitar o envoltorio a [unha cousa].",
  "AFASTADO": "Participio do verbo afastar.",
  "ESTRELA": "Corpo celeste con luz propia.",
  "CANTIDADE": "Número de unidades ou medida pola que se determina o conxunto de cousas da mesma clase ou unha porción de materia.",
  "ATAQUE": "Acción e efecto de atacar2.",
  "EXEMPLO": "Cousa, acción etc., que se toma como modelo para imitar ou rexeitar.",
  "ADIANTE": "En dirección ao lugar que está diante.",
  "PRIMEIRO": "Que nunha serie vai antes ca ningún outro.",
  "AMENDOA": "Froito da amendoeira, de forma oval que ten no interior da carabuña unha parte carnosa cuberta por una teaza marrón, a semente, que é comestible e rica en aceite.",
  "ACCION": "O que alguén fai.",
  "AREA": "Gran ou partícula de rocha ou de certa materia.",
  "PROGRESO": "Evolución cara a un estado mellor, máis avanzado.",
  "MERCADO": "Lugar público, cuberto ou ao aire libre, onde están os postos de venda de alimentos.",
  "DEZ": "Nove máis un.",
  "CONTROL": "Acción de comprobar, vixiar ou levar conta dunha cousa da que interesa manterse informado.",
  "RURAL": "Relativo ou pertencente ao campo e á súa vida e manifestacións, por oposición á cidade.",
  "URBANO": "Que pertence á cidade, propio dela.",
  "BOLSO": "Bolsiña cosida á roupa, que serve para gardar obxectos miúdos ou para meter as mans.",
  "TAMEN": "Serve para incluír en algo que xa se expresou, con sentido positivo, unha idea ou cousa que pode ser semellante ou distinta.",
  "COUSA": "Todo aquilo, determinado ou indeterminado, que existe no mundo real ou no pensamento.",
  "FAVOR": "Servizo que se lle presta a alguén para axudalo.",
  "ESPECIE": "Natureza propia dun conxunto de cousas ou persoas que teñen unha serie de características ou calidades en común, o que permite consideralas como pertencentes a un determinado grupo.",
  "ABSOLUTO": "Que non comporta nin admite ningunha restrición ou excepción.",
  "RIO": "Curso natural e permanente de auga doce, que flúe por un leito e que desemboca no mar, nun lago ou noutro río.",
  "TERRA": "Planeta do sistema solar, terceiro en proximidade ao Sol, que xira arredor deste e arredor de si mesmo e sobre o que existe vida.",
  "UNIVERSAL": "Do Universo, relativo ao conxunto da materia que existe no espazo e no tempo.",
  "INVESTIGACION": "Acción e efecto de investigar.",
  "ABDOME": "Cavidade dos animais vertebrados que se sitúa entre o tórax e a pelve e contén todas as vísceras agás os pulmóns e o corazón.",
  "NORTE": "Un dos catro puntos cardinais, situado aproximadamente na dirección da Estrela Polar.",
  "NENO": "Persoa que está na nenez.",
  "VOLTO": "Participio irregular do verbo volver.",
  "CONTINENTAL": "Dun continente ou relativo a un continente.",
  "MEU": "Que é de min, que me pertence.",
  "MOMENTO": "Espazo moi pequeno de tempo.",
  "USO": "Feito de usar algo, de facer que cumpra unha función.",
  "ESTRAÑO": "Diferente de como adoita ser, do que é corrente ou natural.",
  "RESULTADO": "Aquilo que resulta de algo.",
  "ENSEGUIDA": "De maneira inmediata.",
  "SITUACION": "Estado en que se atopa unha persoa ou cousa.",
  "PINTURA": "Arte de representar o mundo real ou imaxinario sobre unha superficie plana, por medio de cores.",
  "CORDA": "Conxunto de fíos de materiais variados, como esparto, nailon etc., retorcidos uns sobre os outros formando unha única peza longa e estreita.",
  "ESCRITORIO": "Moble para escribir e gardar papeis.",
  "MAIOR": "Que excede a outro ou outros en calidade, idade, intensidade etc.",
  "APARELLO": "Obxecto mecánico ou non, constituído por varias pezas combinadas para executar un traballo ou realizar unha función.",
  "RECENTEMENTE": "Sucedido nun tempo recente.",
  "PRETO": "Apertado, tupido.",
  "HOTEL": "Establecemento que está preparado para dar aloxamento e comida a un número elevado de persoas e a un prezo estipulado.",
  "PESADO": "Que pesa moito.",
  "COLLER": "Poñer os dedos, as mans, certas partes do corpo ou un utensilio arredor, debaixo, a carón etc., de [unha persoa, animal ou cousa] para tela, levala, usala, inmobilizala etc.",
  "COMPLICADO": "Participio do verbo complicar.",
  "TRABALLO": "Actividade humana que se realiza para producir algo, para conseguir un resultado.",
  "DURO": "Que é difícil de cortar, romper ou raiar, que resiste a presión sen deformarse.",
  "HABER": "Existir",
  "DESAPARECER": "Deixar de ser visible ou perceptible.",
  "ATENCION": "Acción e efecto de prestarlle atención a algo ou alguén.",
  "GALIÑA": "Ave doméstica da familia dos fasiánidos, femia do galo, con crista pequena e vermella e peteiro curto, que se cría para aproveitar os seus ovos e a súa carne para a alimentación.",
  "OBRA": "Cousa, actividade ou acción realizada por algo ou por alguén.",
  "PEIXE": "Calquera animal vertebrado ovíparo, que nace e vive na auga e respira por branquias, de corpo xeralmente cuberto de escamas e con aletas para nadar.",
  "PARTICULAR": "Que só pertence a certas cousas ou persoas e non a outras.",
  "CRISE": "Manifestación aguda dunha alteración do estado físico ou psíquico de alguén.",
  "VILA": "Entidade de poboación máis pequena ca a cidade e máis grande ca a aldea, que en Galicia adoita ter un núcleo urbano e ser o centro económico e administrativo dun concello ou dunha comarca.",
  "DEMOCRACIA": "Forma de goberno na que a soberanía pertence ao pobo, que elixe os seus representantes mediante eleccións libres.",
  "BRANDO": "Que cede facilmente á presión.",
  "CARACTER": "Maneira habitual de ser e de reaccionar fronte á vida e fronte aos demais individuos.",
  "POBO": "Conxunto de persoas que viven nun lugar determinado e teñen en común a lingua, as tradicións ou as institucións.",
  "CASCUDA": "Insecto da familia dos blátidos, duns tres centímetros de lonxitude, cor negra brillante, con femias ápteras e machos alados.",
  "MERCORES": "Día da semana que segue ao martes e precede ao xoves.",
  "COÑECEMENTO": "Acción e resultado de coñecer ou coñecerse.",
  "MEDIDA": "Unidade que se toma como referencia para determinar as dimensións dun corpo.",
  "FUTURO": "Que está por vir, que vai ser.",
  "SUA": "Acción de suar.",
  "PARTIDO": "Grupo organizado de persoas que teñen as mesmas opinións ou os mesmos intereses.",
  "SEGUNDO": "Cada unha das sesenta partes iguais en que se divide un minuto. O seu símbolo é s.",
  "PROBABILIDADE": "Calidade de probable.",
  "DOR": "Efecto dunha lesión nunha parte do organismo, que se percibe como sensación molesta máis ou menos forte ou aguda a través do sistema nervioso.",
  "FIO": "Fibra dunha planta.",
  "FINAL": "Que está na fin de algo.",
  "OLFACTO": "Sentido corporal polo que se perciben e distinguen os olores.",
  "CAPACIDADE": "Espazo interior dun recipiente ou continente, dun local etc., considerado en función do que pode conter nel.",
  "CURMAN": "Fillo ou filla dun tío ou dunha tía.",
  "ASI": "Desta, desa ou daquela maneira.",
  "DEDO": "Cada unha das cinco prolongacións en que remata a man do home e a do simio.",
  "CADA": "Designa separadamente todas as persoas ou cousas que forman parte dunha colectividade ou dun conxunto.",
  "POSICION": "Maneira en que está colocada unha cousa ou persoa.",
  "HORA": "Cada unha das vinte e catro porcións de tempo en que convencionalmente se divide o día. O seu símbolo é h.",
  "IMAXE": "Representación de algo ou alguén en pintura, escultura, fotografía etc.",
  "CLIMA": "Conxunto das condicións atmosféricas, humidade, nubes, vento, chuvia, temperatura etc., que caracterizan un lugar, rexión ou país.",
  "RARO": "Que non é moi normal.",
  "MATRIMONIO": "Unión dunha parella feita legal por medio dunha cerimonia formalizada.",
  "TRES": "Dous máis un.",
  "AFIRMAR": "Dar por certa [unha cousa], soster que é verdade.",
  "CONTRA": "Porta pequena que se pon detrás das ventás para impedir o paso da luz.",
  "XENERAL": "Xefe militar de máis alto grao no exército de terra ou do aire.",
  "BOLSA": "Obxecto de tea, papel ou doutro material similar, que forma unha cavidade aberta unicamente por arriba, provisto ou non de asas para collelo, e que serve para gardar ou transportar todo tipo de obxectos.",
  "ROSADO": "De cor semellante á da rosa, que tira a rosa.",
  "INFORMACION": "Acción e efecto de informar.",
  "ADREDE": "De maneira intencionada.",
  "ESTRITO": "Que deixa moi pouca liberdade de acción ou de interpretación, que non dá lugar á benevolencia ou á excepción.",
  "LANZAR": "Facer que [algo ou alguén] saia despedido impulsándoo coa man, cun mecanismo etc.",
  "COMIGO": "Forma que adopta o pronome de primeira persoa min cando vai precedido da preposición con.",
  "POTENCIA": "Calidade do que fornece a forza precisa para mover algo, levantar pesos etc.",
  "NOITE": "Período de tempo que vai desde a posta ata a saída do Sol.",
  "COMPROBAR": "Examinar [unha cousa] para saber se é ou está conforme debe, é certa, exacta, está ben etc.",
  "EXPRESION": "Feito de expresar ou manifestar algo.",
  "SECRETO": "Que é coñecido só por unha persoa ou un grupo reducido de persoas.",
  "ALLEO": "Que pertence ou lle corresponde a outro ou outros.",
  "VENDER": "Dar [algo] a cambio de diñeiro.",
  "VIA": "Espazo por onde se transita, xeralmente acondicionado para ese fin.",
  "QUEDAR": "Seguir no lugar ou na posición en que se está, deterse nun lugar.",
  "CAFE": "Cafeeira",
  "IMPORTANTE": "Que debe ser tido en conta pola súa cantidade, interese, influencia etc.",
  "CRER": "Admitir que [algo] é verdadeiro sen sabelo de certo por propia experiencia, senón polo testemuño alleo ou outros indicios.",
  "PRIVADO": "Que non ten absolutamente nada.",
  "BRANCO": "Que é da cor da neve, do leite etc., ou que se aproxima a ela.",
  "ENTRETEMENTO": "Acción de entreter ou entreterse.",
  "FASE": "Cada un dos distintos aspectos que presentan algúns planetas e satélites segundo o Sol os vai iluminando.",
  "TRAFICO": "Acción de traficar.",
  "UNIVERSO": "Conxunto da materia que existe no espazo e no tempo, particularmente referida aos corpos celestes e, en definitiva, conxunto de todo o que existe."
}